{
	"a11y": {
		"available-tokens": "Διαθέσιμα διακριτικά: {value}",
		"description": "περιγραφή",
		"edit-item": "Επεξεργασία στοιχείου {value}",
		"icon": "εικονίδιο του {value}",
		"name": "όνομα",
		"quantity": "ποσότητα",
		"validation-error": "Σφάλμα επικύρωσης"
	},
	"aspects": {
		"add-new": "Προσθέστε νέα πτυχή",
		"aspect": "Πτυχή",
		"edit": "Επεξεργασία πτυχής",
		"empty": "Δεν έχουν προστεθεί ακόμα πτυχές.",
		"type": {
			"consequence": {
				"description": "Μια μακροχρόνια ζημιά ή δυσκολία.",
				"name": "Συνέπεια"
			},
			"high-concept": {
				"description": "Η κύρια ταυτότητα του χαρακτήρα σας.",
				"name": "Βασική ιδέα"
			},
			"milestone": {
				"description": "Ένα σημαντικό γεγονός στη ζωή του χαρακτήρα σας.",
				"name": "Ορόσημο"
			},
			"other": {
				"description": "Μια πτυχή που δεν ανήκει στις άλλες κατηγορίες.",
				"name": "Άλλο"
			},
			"trouble": {
				"description": "Η κύρια δυσκολία στη ζωή του χαρακτήρα σας.",
				"name": "Πρόβλημα"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Είστε σίγουροι ότι θέλετε να διαγράψετε το {value};",
			"update": "Η έκδοση του χαρακτήρα είναι παρωχημένη. Θέλετε να την ενημερώσετε;"
		},
		"new-character": "Νέος χαρακτήρας",
		"remove-message": "Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτόν τον χαρακτήρα;",
		"update-message": "Η έκδοση του χαρακτήρα είναι παρωχημένη. Θέλετε να την ενημερώσετε;",
		"your-characters": "Οι χαρακτήρες σας"
	},
	"common": {
		"actions": {
			"add": "Προσθήκη",
			"back": "Πίσω",
			"cancel": "Ακύρωση",
			"close": "Κλείσιμο",
			"confirm": "Επιβεβαίωση",
			"decrease": "Μείωση",
			"edit": "Επεξεργασία",
			"finish": "Ολοκλήρωση",
			"increase": "Αύξηση",
			"next": "Επόμενο",
			"remove": "Αφαίρεση",
			"save": "Αποθήκευση",
			"upload": "Μεταφόρτωση",
			"use": "Χρήση"
		},
		"state": {
			"disabled": "Απενεργοποιημένο",
			"enabled": "Ενεργοποιημένο"
		}
	},
	"consequences": {
		"add": "Προσθήκη πεδίου συνεπειών",
		"edit": "Επεξεργασία πεδίων συνεπειών",
		"empty": "Δεν έχουν προστεθεί πεδία συνεπειών ακόμα.",
		"level": "Επίπεδο συνεπειών",
		"list": "Πεδία συνεπειών",
		"locked": "Το πεδίο συνεπειών είναι κλειδωμένο. Κάντε κλικ για να ξεκλειδώσετε.",
		"locked-type": "Κλειδωμένο πεδίο συνεπειών {value}",
		"remove": "Αφαίρεση πεδίου συνεπειών",
		"stress-level": "Επίπεδο άγχους",
		"type": {
			"mild": {
				"description": "Μια ήπια συνέπεια είναι ένας μικρός τραυματισμός ή εμπόδιο.",
				"name": "Ήπια"
			},
			"moderate": {
				"description": "Μια μέτρια συνέπεια είναι ένας σημαντικός τραυματισμός ή εμπόδιο.",
				"name": "Μέτρια"
			},
			"severe": {
				"description": "Μια σοβαρή συνέπεια είναι ένας μεγάλος τραυματισμός ή εμπόδιο.",
				"name": "Σοβαρή"
			}
		},
		"unlocked": "Το πεδίο συνεπειών είναι ξεκλειδωμένο. Κάντε κλικ για να το κλειδώσετε.",
		"unlocked-type": "Ξεκλειδωμένο πεδίο συνεπειών {value}"
	},
	"count": {
		"billion": "Δισ.",
		"million": "Εκ.",
		"thousand": "Χιλ."
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "Απαιτείται περιγραφή πτυχής.",
			"nameRequired": "Απαιτείται όνομα πτυχής.",
			"typeInvalid": "Μη έγκυρος τύπος πτυχής."
		},
		"avatar": {
			"fileSize": "Το μέγεθος του αρχείου άβαταρ υπερβαίνει τα {value} MB."
		},
		"item": {
			"nameRequired": "Απαιτείται όνομα αντικειμένου.",
			"quantityNegative": "Η ποσότητα του αντικειμένου δεν μπορεί να είναι αρνητική.",
			"quantityRequired": "Απαιτείται ποσότητα αντικειμένου.",
			"quantityTooHigh": "Η ποσότητα του αντικειμένου πρέπει να είναι μικρότερη από {value}."
		},
		"stress": {
			"empty": "Πρέπει να υπάρχει τουλάχιστον ένα πλαίσιο άγχους.",
			"integer": "Η τιμή του άγχους πρέπει να είναι ακέραιος αριθμός.",
			"invalid": "Μη έγκυρη τιμή άγχους.",
			"notPositive": "Η τιμή του άγχους πρέπει να είναι θετική.",
			"tooHigh": "Η τιμή του άγχους πρέπει να είναι μικρότερη από {value}."
		},
		"stunt": {
			"descriptionRequired": "Απαιτείται περιγραφή κατορθώματος.",
			"nameRequired": "Απαιτείται όνομα κατορθώματος.",
			"priceInteger": "Το κόστος του κατορθώματος πρέπει να είναι ακέραιος αριθμός.",
			"priceInvalid": "Μη έγκυρο κόστος κατορθώματος.",
			"priceNegative": "Το κόστος του κατορθώματος δεν μπορεί να είναι αρνητικό.",
			"priceRequired": "Απαιτείται κόστος για το κατόρθωμα.",
			"priceTooHigh": "Το κόστος του κατορθώματος πρέπει να είναι μικρότερο από {value}.",
			"skillRequired": "Απαιτείται δεξιότητα για το κατόρθωμα."
		}
	},
	"forms": {
		"description": "Περιγραφή",
		"icon": "Εικονίδιο",
		"name": "Όνομα",
		"price": "Τιμή",
		"quantity": "Ποσότητα",
		"skill": "Δεξιότητα",
		"type": "Τύπος"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Δεν έχει οριστεί ακόμα άβαταρ",
				"label": "Άβαταρ",
				"section": "Άβαταρ χαρακτήρα"
			},
			"description": {
				"label": "Περιγραφή",
				"placeholder": "Περιγράψτε την εμφάνιση, την προσωπικότητα και το υπόβαθρο του χαρακτήρα σας."
			},
			"name": {
				"label": "Όνομα",
				"placeholder": "Όνομα χαρακτήρα"
			},
			"race": {
				"label": "Φυλή",
				"placeholder": "Ορίστε τη φυλή του χαρακτήρα σας"
			}
		}
	},
	"inventory": {
		"add-item": "Προσθέστε νέο αντικείμενο",
		"edit-item": "Επεξεργασία αντικειμένου",
		"empty": "Η απογραφή είναι άδεια",
		"label": "Απογραφή"
	},
	"level": "Επίπεδο",
	"modifier": {
		"-1": "Κακό",
		"-2": "Τρομερό",
		"0": "Μέτριο",
		"1": "Μέσο",
		"2": "Καλό",
		"3": "Πολύ καλό",
		"4": "Εξαιρετικό",
		"5": "Φανταστικό",
		"6": "Υπέροχο",
		"7": "Επικό",
		"8": "Θρυλικό",
		"9": "Μυθικό",
		"10": "Θεϊκό"
	},
	"roll-dice": {
		"config": {
			"force": "Δύναμη",
			"gravity": "Βαρύτητα",
			"number": "Αριθμός ζαριών",
			"reset": "Επαναφορά ρυθμίσεων",
			"size": "Μέγεθος ζαριού",
			"title": "Ρυθμίσεις ζαριών"
		}
	},
	"sections": {
		"aspects": "Πτυχές",
		"consequences": "Συνέπειες",
		"identity": "Ταυτότητα",
		"skills": "Δεξιότητες",
		"stress": "Άγχος",
		"stunts": "Κατορθώματα",
		"tokens": "FATE Tokens"
	},
	"settings": {
		"about-app": {
			"author": "Συγγραφέας",
			"license": "Άδεια",
			"original-author": "Δημιουργοί του FATE: Core",
			"source-code": "Κώδικας",
			"title": "Σχετικά με την εφαρμογή",
			"version": "Έκδοση"
		},
		"language": "Γλώσσα",
		"theme": {
			"dark": "Σκοτεινό",
			"light": "Φωτεινό",
			"system": "Σύστημα",
			"title": "Θέμα"
		}
	},
	"skills": {
		"addNew": "Προσθέστε νέα δεξιότητα",
		"empty": "Δεν έχουν προστεθεί ακόμα δεξιότητες",
		"level": {
			"down": "Μείωση επιπέδου",
			"up": "Αύξηση επιπέδου"
		},
		"list": {
			"athletics": {
				"advantage": "Όταν δημιουργείτε ένα πλεονέκτημα με την Αθλητική Ικανότητα, πηδάτε σε υψηλότερο έδαφος, τρέχετε γρηγορότερα από τον αντίπαλο ή εκτελείτε εντυπωσιακούς ακροβατικούς ελιγμούς για να μπερδέψετε τους εχθρούς σας.",
				"attack": "",
				"defend": "Η Αθλητική Ικανότητα είναι μια γενική δεξιότητα για άμυνα σε φυσικές συγκρούσεις, ενάντια σε επιθέσεις σώμα με σώμα και από απόσταση. Μπορείτε επίσης να τη χρησιμοποιήσετε για να αμυνθείτε από χαρακτήρες που προσπαθούν να σας προσπεράσουν, εάν βρίσκεστε σε θέση να παρεμποδίσετε φυσικά την προσπάθειά τους.",
				"description": "Η δεξιότητα της Αθλητικής Ικανότητας αντιπροσωπεύει το γενικό επίπεδο φυσικής κατάστασης του χαρακτήρα σας, είτε μέσω εκπαίδευσης, φυσικών χαρισμάτων είτε μέσων ειδικών για το είδος (όπως μαγεία ή γενετική τροποποίηση). Δείχνει πόσο καλός είστε στις κινήσεις του σώματός σας. Ως εκ τούτου, είναι μια δημοφιλής επιλογή για σχεδόν κάθε χαρακτήρα δράσης.",
				"name": "Αθλητισμός",
				"overcome": "Η Αθλητική Ικανότητα σας επιτρέπει να ξεπεράσετε οποιοδήποτε εμπόδιο απαιτεί φυσική κίνηση – άλματα, τρέξιμο, σκαρφάλωμα, κολύμπι κ.λπ. Αν μοιάζει με κάτι που θα κάνατε σε ένα δεκάθλο, χρησιμοποιείτε την Αθλητική Ικανότητα. Χρησιμοποιείτε ενέργειες υπέρβασης με την Αθλητική Ικανότητα για να κινηθείτε μεταξύ ζωνών σε μια σύγκρουση αν υπάρχει μια πτυχή της κατάστασης ή άλλο εμπόδιο στο δρόμο σας. Χρησιμοποιείτε επίσης την Αθλητική Ικανότητα σε καταδιώξεις ή αγώνες που βασίζονται σε τέτοιου είδους δραστηριότητες."
			},
			"burglary": {
				"advantage": "Μπορείτε να εξετάσετε μια τοποθεσία με την Ικανότητα Κλοπής για να προσδιορίσετε πόσο δύσκολο θα είναι να εισέλθετε και τι είδους ασφάλεια θα συναντήσετε, καθώς και να ανακαλύψετε αδυναμίες που μπορείτε να εκμεταλλευτείτε. Μπορείτε επίσης να εξετάσετε την εργασία άλλων κλεφτών για να προσδιορίσετε πώς πραγματοποιήθηκε μια συγκεκριμένη διάρρηξη και να δημιουργήσετε ή να ανακαλύψετε πτυχές που σχετίζονται με τυχόν αποδείξεις που έχουν αφήσει.",
				"attack": "",
				"defend": "",
				"description": "Η δεξιότητα της Κλοπής καλύπτει την ικανότητα του χαρακτήρα σας να κλέβει αντικείμενα και να εισέρχεται σε απαγορευμένες περιοχές.",
				"name": "Διάρρηξη",
				"overcome": "Όπως αναφέρθηκε παραπάνω, η Κλοπή σας επιτρέπει να ξεπεράσετε οποιοδήποτε εμπόδιο σχετίζεται με κλοπή ή διείσδυση. Παράκαμψη κλειδαριών και παγίδων, κλεπτομανία, απόκρυψη ιχνών και άλλες παρόμοιες δραστηριότητες εμπίπτουν σε αυτήν την δεξιότητα."
			},
			"contacts": {
				"description": "Οι Επαφές είναι η ικανότητα να γνωρίζεις και να δημιουργείς συνδέσεις με ανθρώπους. Προϋποθέτει δεξιότητα σε όλα τα μέσα δικτύωσης που είναι διαθέσιμα στο περιβάλλον του παιχνιδιού.",
				"name": "Επαφές"
			},
			"craft": {
				"description": "Η ικανότητά σας να κατασκευάζετε και να επισκευάζετε αντικείμενα.",
				"name": "Χειροτεχνία"
			},
			"deceive": {
				"description": "Η Εξαπάτηση είναι η ικανότητα να λες ψέματα και να παραπλανείς ανθρώπους.",
				"name": "Απάτη"
			},
			"drive": {
				"description": "Αντιπροσωπεύει την ικανότητά σας να οδηγείτε οχήματα.",
				"name": "Οδήγηση"
			},
			"empathy": {
				"description": "Η Ενσυναίσθηση περιλαμβάνει την ικανότητα να αναγνωρίζεις και να εντοπίζεις αλλαγές στη διάθεση ή τη συμπεριφορά ενός ατόμου. Είναι ουσιαστικά η συναισθηματική εκδοχή της Παρατηρητικότητας.",
				"name": "Ενσυναίσθηση"
			},
			"fight": {
				"description": "Η ικανότητα Μάχης καλύπτει όλες τις μορφές μάχης εκ του σύνεγγυς (δηλαδή στην ίδια ζώνη), είτε άοπλη είτε με χρήση όπλων. Για την αντίστοιχη ικανότητα με όπλα μακρινής εμβέλειας, δείτε τη Σκοποβολή.",
				"name": "Μάχη"
			},
			"investigate": {
				"description": "Η Έρευνα είναι η ικανότητα που χρησιμοποιείς για να ανακαλύπτεις πράγματα. Είναι η αντίστοιχη της Παρατηρητικότητας – ενώ η Παρατηρητικότητα περιστρέφεται γύρω από την κατάσταση επαγρύπνησης και τις επιφανειακές παρατηρήσεις, η Έρευνα επικεντρώνεται στην εντατική προσπάθεια και τη βαθιά ανάλυση.",
				"name": "Έρευνα"
			},
			"lore": {
				"description": "Η Γνώση είναι η ικανότητα που αφορά τη μάθηση και την εκπαίδευση. Την ονομάσαμε Γνώση γιατί ταιριάζει με το ύφος των παραδειγμάτων μας – σε άλλα παιχνίδια μπορεί να ονομάζεται Επιστήμη, Ακαδημαϊκά ή κάτι αντίστοιχο.",
				"name": "Γνώση"
			},
			"notice": {
				"description": "Η Παρατηρητικότητα είναι η ικανότητα να παρατηρείς πράγματα. Είναι η αντίστοιχη της Έρευνας, που αντιπροσωπεύει τη γενική αντίληψη ενός χαρακτήρα, την ικανότητά του να εντοπίζει γρήγορα λεπτομέρειες και άλλες παρατηρησιακές δεξιότητες. Συνήθως, όταν χρησιμοποιείς Παρατηρητικότητα, είναι πολύ γρήγορο σε σύγκριση με την Έρευνα, οπότε οι λεπτομέρειες που παίρνεις είναι πιο επιφανειακές, αλλά απαιτούν και λιγότερη προσπάθεια.",
				"name": "Παρατήρηση"
			},
			"physique": {
				"description": "Η Φυσική Ικανότητα είναι η αντίστοιχη της Αθλητικότητας και αντιπροσωπεύει τις φυσικές ικανότητες ενός χαρακτήρα, όπως η ωμή δύναμη και η αντοχή. Στο παράδειγμα του παιχνιδιού μας, αυτή η ικανότητα χωρίζεται για να δημιουργήσει δύο διαφορετικούς τύπους φυσικών χαρακτήρων – τον ευκίνητο (αντιπροσωπευόμενο από την Αθλητικότητα) και τον δυνατό (αντιπροσωπευόμενο από τη Φυσική Ικανότητα).",
				"name": "Σωματική διάπλαση"
			},
			"provoke": {
				"description": "Η Πρόκληση είναι η ικανότητα να εκνευρίζεις κάποιον και να προκαλείς μια αρνητική συναισθηματική αντίδραση από αυτόν – φόβο, θυμό, ντροπή κ.λπ. Είναι η δεξιότητα του 'να είσαι προκλητικός'.\n\nΓια να χρησιμοποιήσεις την Πρόκληση, χρειάζεσαι κάποιο είδος δικαιολογίας. Αυτό μπορεί να προέρχεται από την κατάσταση, από μια κατάλληλη πτυχή, από ένα πλεονέκτημα που δημιουργείται με άλλη δεξιότητα (όπως η Ενσυναίσθηση ή η Εξαπάτηση), ή από την εκτίμηση των πτυχών του στόχου.\n\nΑυτή η δεξιότητα απαιτεί να μπορεί ο στόχος σου να νιώσει συναισθήματα – ρομπότ και ζόμπι συνήθως δεν μπορούν να προκληθούν.",
				"name": "Πρόκληση"
			},
			"rapport": {
				"description": "Η Δεξιότητα Σχέσεων αφορά τη δημιουργία θετικών σχέσεων με ανθρώπους και την πρόκληση θετικών συναισθημάτων. Είναι η δεξιότητα του να σε συμπαθούν και να σου έχουν εμπιστοσύνη.",
				"name": "Σχέση"
			},
			"resources": {
				"description": "Οι Πόροι περιγράφουν το γενικό επίπεδο υλικού πλούτου του χαρακτήρα σου στον κόσμο του παιχνιδιού και την ικανότητά του να τους χρησιμοποιεί. Αυτό δεν αντικατοπτρίζει πάντα ρευστό χρήμα, δεδομένων των διαφορετικών τρόπων που μπορεί να αντιπροσωπευθεί ο πλούτος σε ένα συγκεκριμένο περιβάλλον – σε ένα μεσαιωνικό παιχνίδι, μπορεί να συνδέεται με γη ή υποτελείς εξίσου όπως με χρυσό· στη σύγχρονη εποχή, μπορεί να σημαίνει αρκετές καλές πιστωτικές γραμμές.\n\nΑυτή η δεξιότητα περιλαμβάνεται στη βασική λίστα για να σου παρέχει έναν απλό τρόπο να χειρίζεσαι τον πλούτο ως μια αφαίρεση, χωρίς να μπλέκεις σε λεπτομέρειες ή λογιστική. Κάποιοι μπορεί να το θεωρήσουν περίεργο να αποδίδεται στατική βαθμολογία σε κάτι που συνήθως θεωρείται πεπερασμένος πόρος.",
				"name": "Πόροι"
			},
			"shoot": {
				"description": "Η αντίστοιχη της Μάχης, η Σκοποβολή είναι η δεξιότητα χρήσης όπλων μακρινής εμβέλειας, είτε σε σύγκρουση είτε σε στόχους που δεν αντιστέκονται ενεργά στις προσπάθειές σου (όπως ένας στόχος ή ένας τοίχος αχυρώνα).\n\nΌπως και με τη Μάχη, εάν είναι σημαντικό στο περιβάλλον σου να γίνεται διάκριση μεταξύ διαφορετικών τύπων όπλων μακρινής εμβέλειας, μπορείς να χωρίσεις αυτή τη δεξιότητα σε κατηγορίες όπως Τόξα, Όπλα, Ενεργειακά Όπλα κ.λπ. Μην το παρακάνεις, εκτός αν είναι κλειδί για το παιχνίδι σου.",
				"name": "Σκοποβολή"
			},
			"stealth": {
				"description": "Η Δεξιότητα Σκιάς σου επιτρέπει να αποφεύγεις τον εντοπισμό, τόσο όταν κρύβεσαι επί τόπου όσο και όταν προσπαθείς να κινηθείς χωρίς να γίνεις αντιληπτός. Συνδυάζεται καλά με την Πειρατεία.",
				"name": "Κρυψίμο"
			},
			"will": {
				"description": "Η Δύναμη Θέλησης αντιπροσωπεύει το γενικό επίπεδο ψυχικής αντοχής του χαρακτήρα σου, με τον ίδιο τρόπο που η Φυσική Ικανότητα αντιπροσωπεύει τη σωματική του αντοχή.",
				"name": "Θέληση"
			}
		},
		"nothing-to-add": "Δεν υπάρχουν δεξιότητες προς προσθήκη",
		"usage": {
			"advantage": "Πλεονέκτημα",
			"attack": "Επίθεση",
			"defend": "Άμυνα",
			"overcome": "Υπέρβαση"
		}
	},
	"stress": {
		"add-box": "Προσθήκη κουτιού άγχους",
		"box": "{disabled} κουτί άγχους για {value} βαθμούς άγχους",
		"edit": "Επεξεργασία κουτιών άγχους",
		"level": "Επίπεδο άγχους",
		"lock": "Ξεκλείδωτο κουτί άγχους. Κάντε κλικ για να το κλειδώσετε.",
		"remove": "Αφαίρεση κουτιού άγχους",
		"type": {
			"mental": {
				"description": "Το ψυχικό άγχος αντιπροσωπεύει την ψυχική πίεση που προκαλούν οι συγκρούσεις.",
				"name": "Ψυχικό"
			},
			"physical": {
				"description": "Το σωματικό άγχος αντιπροσωπεύει τη σωματική πίεση που προκαλούν οι συγκρούσεις.",
				"name": "Σωματικό"
			}
		},
		"unlock": "Κλειδωμένο κουτί άγχους. Κάντε κλικ για να το ξεκλειδώσετε."
	},
	"stunts": {
		"add-new": "Προσθέστε νέο κατόρθωμα",
		"edit": "Επεξεργασία κατορθώματος",
		"empty": "Δεν υπάρχουν κατορθώματα",
		"list": "Λίστα ακροβατικών",
		"price": "Τιμή: {value} μάρκες"
	},
	"tabs": {
		"character": {
			"title": "Φύλλο χαρακτήρα"
		},
		"roll-dice": {
			"title": "Ρίξε ζάρια"
		},
		"settings": {
			"title": "Ρυθμίσεις"
		}
	},
	"tokens": {
		"no-available": "Δεν υπάρχουν διαθέσιμα tokens"
	}
}
