{
	"a11y": {
		"available-tokens": "Fichas disponibles: {value}",
		"description": "descripción",
		"edit-item": "Editar ítem {value}",
		"icon": "icono de {value}",
		"name": "nombre",
		"quantity": "cantidad",
		"validation-error": "Error de validación"
	},
	"aspects": {
		"add-new": "Agregar nuevo aspecto",
		"aspect": "Aspecto",
		"edit": "Editar aspecto",
		"empty": "No se han agregado aspectos.",
		"type": {
			"consequence": {
				"description": "Una herida o contratiempo duradero.",
				"name": "Consecuencia"
			},
			"high-concept": {
				"description": "La identidad central de tu personaje.",
				"name": "Concepto principal"
			},
			"milestone": {
				"description": "Un evento importante en la vida de tu personaje.",
				"name": "Hito"
			},
			"other": {
				"description": "Un aspecto que no encaja en otras categorías.",
				"name": "Otro"
			},
			"trouble": {
				"description": "La principal complicación en la vida de tu personaje.",
				"name": "Problema"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "¿Estás seguro de que deseas eliminar {value}?",
			"update": "La versión del personaje está desactualizada. ¿Actualizar?"
		},
		"new-character": "Nuevo personaje",
		"remove-message": "¿Estás seguro de que quieres eliminar este personaje?",
		"update-message": "La versión del personaje está desactualizada. ¿Actualizar?",
		"your-characters": "Tus personajes"
	},
	"common": {
		"actions": {
			"add": "Agregar",
			"back": "Atrás",
			"cancel": "Cancelar",
			"close": "Cerrar",
			"confirm": "Confirmar",
			"decrease": "Disminuir",
			"edit": "Editar",
			"finish": "Finalizar",
			"increase": "Aumentar",
			"next": "Siguiente",
			"remove": "Eliminar",
			"save": "Guardar",
			"upload": "Subir",
			"use": "Usar"
		},
		"state": {
			"disabled": "Deshabilitado",
			"enabled": "Habilitado"
		}
	},
	"consequences": {
		"add": "Agregar campo de consecuencia",
		"edit": "Editar campos de consecuencia",
		"empty": "No se han agregado campos de consecuencia aún.",
		"level": "Nivel de consecuencia",
		"list": "Campos de consecuencia",
		"locked": "El campo de consecuencia está bloqueado. Haz clic para desbloquear.",
		"locked-type": "Campo de consecuencia bloqueado {value}",
		"remove": "Eliminar campo de consecuencia",
		"stress-level": "Nivel de estrés",
		"type": {
			"mild": {
				"description": "Una consecuencia leve es una lesión o contratiempo menor.",
				"name": "Leve"
			},
			"moderate": {
				"description": "Una consecuencia moderada es una lesión o contratiempo significativo.",
				"name": "Moderada"
			},
			"severe": {
				"description": "Una consecuencia grave es una lesión o contratiempo importante.",
				"name": "Grave"
			}
		},
		"unlocked": "El campo de consecuencia está desbloqueado. Haz clic para bloquear.",
		"unlocked-type": "Campo de consecuencia desbloqueado {value}"
	},
	"count": {
		"billion": "Mil M",
		"million": "M",
		"thousand": "K"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "La descripción del aspecto es obligatoria.",
			"nameRequired": "El nombre del aspecto es obligatorio.",
			"typeInvalid": "Tipo de aspecto no válido."
		},
		"avatar": {
			"fileSize": "El tamaño del archivo del avatar supera los {value} MB."
		},
		"item": {
			"nameRequired": "Se requiere el nombre del artículo.",
			"quantityNegative": "La cantidad del artículo no puede ser negativa.",
			"quantityRequired": "Se requiere la cantidad del artículo.",
			"quantityTooHigh": "La cantidad del artículo debe ser menor a {value}."
		},
		"stress": {
			"empty": "Debe haber al menos una casilla de estrés.",
			"integer": "El valor de estrés debe ser un número entero.",
			"invalid": "El valor de estrés no es válido.",
			"notPositive": "El valor de estrés debe ser positivo.",
			"tooHigh": "El valor de estrés debe ser menor que {value}."
		},
		"stunt": {
			"descriptionRequired": "La descripción de la acrobacia es obligatoria.",
			"nameRequired": "El nombre de la acrobacia es obligatorio.",
			"priceInteger": "El precio de la acrobacia debe ser un número entero.",
			"priceInvalid": "El precio de la acrobacia no es válido.",
			"priceNegative": "El precio de la acrobacia no puede ser negativo.",
			"priceRequired": "El precio de la acrobacia es obligatorio.",
			"priceTooHigh": "El precio de la acrobacia debe ser menor que {value}.",
			"skillRequired": "La habilidad de la acrobacia es obligatoria."
		}
	},
	"forms": {
		"description": "Descripción",
		"icon": "Ícono",
		"name": "Nombre",
		"price": "Precio",
		"quantity": "Cantidad",
		"skill": "Habilidad",
		"type": "Tipo"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "No se ha establecido un avatar",
				"label": "Avatar",
				"section": "Avatar del personaje"
			},
			"description": {
				"label": "Descripción",
				"placeholder": "Describe la apariencia, personalidad e historia de tu personaje."
			},
			"name": {
				"label": "Nombre",
				"placeholder": "Nombre del personaje"
			},
			"race": {
				"label": "Raza",
				"placeholder": "Define la raza de tu personaje"
			}
		}
	},
	"inventory": {
		"add-item": "Agregar nuevo objeto",
		"edit-item": "Editar objeto",
		"empty": "El inventario está vacío",
		"label": "Inventario"
	},
	"level": "Nivel",
	"modifier": {
		"-1": "Malo",
		"-2": "Terrible",
		"0": "Mediocre",
		"1": "Promedio",
		"2": "Aceptable",
		"3": "Bueno",
		"4": "Muy bueno",
		"5": "Excelente",
		"6": "Fantástico",
		"7": "Épico",
		"8": "Legendario",
		"9": "Mítico",
		"10": "Divino"
	},
	"roll-dice": {
		"config": {
			"force": "Fuerza",
			"gravity": "Gravedad",
			"number": "Número de dados",
			"reset": "Restablecer configuración",
			"size": "Tamaño de los dados",
			"title": "Configuración de dados"
		}
	},
	"sections": {
		"aspects": "Aspectos",
		"consequences": "Consecuencias",
		"identity": "Identidad",
		"skills": "Habilidades",
		"stress": "Estrés",
		"stunts": "Acrobacias",
		"tokens": "Tokens de FATE"
	},
	"settings": {
		"about-app": {
			"author": "Autor",
			"license": "Licencia",
			"original-author": "Creadores de FATE: Core",
			"source-code": "Código fuente",
			"title": "Acerca de la aplicación",
			"version": "Versión"
		},
		"language": "Idioma",
		"theme": {
			"dark": "Oscuro",
			"light": "Claro",
			"system": "Sistema",
			"title": "Tema"
		}
	},
	"skills": {
		"addNew": "Agregar nueva habilidad",
		"empty": "No se han agregado habilidades",
		"level": {
			"down": "Bajar de nivel",
			"up": "Subir de nivel"
		},
		"list": {
			"athletics": {
				"advantage": "Cuando estás creando una ventaja con Atletismo, estás saltando a un terreno más alto, corriendo más rápido que tu oponente o realizando maniobras acrobáticas deslumbrantes para confundir a tus enemigos.",
				"attack": "",
				"defend": "Atletismo es una habilidad comodín para lanzar defensas en conflictos físicos, contra ataques cuerpo a cuerpo y a distancia. También puedes usarla para defenderte de personajes que intentan pasar por tu lado, si estás en posición de interferir físicamente con quien lo intenta.",
				"description": "La habilidad de Atletismo representa el nivel general de condición física de tu personaje, ya sea por entrenamiento, dones naturales o medios específicos del género (como magia o alteraciones genéticas). Es cuán bueno eres moviendo tu cuerpo. Por lo tanto, es una opción popular para casi cualquier personaje orientado a la acción.",
				"name": "Atletismo",
				"overcome": "Atletismo te permite superar cualquier obstáculo que requiera movimiento físico: saltar, correr, escalar, nadar, etc. Si parece algo que harías en un decatlón, lanzas Atletismo. Usas acciones de superar con Atletismo para moverte entre zonas en un conflicto si hay un aspecto situacional u otro obstáculo en tu camino. También lanzas Atletismo para perseguir o competir en cualquier concurso o desafío basado en este tipo de actividades."
			},
			"burglary": {
				"advantage": "Puedes investigar un lugar con Robo para determinar cuán difícil será entrar y qué tipo de seguridad enfrenta, además de descubrir vulnerabilidades que puedas explotar. También puedes examinar el trabajo de otros ladrones para determinar cómo se llevó a cabo un robo en particular, y crear o descubrir aspectos relacionados con cualquier evidencia que hayan dejado.",
				"attack": "",
				"defend": "",
				"description": "La habilidad de Robo cubre la aptitud de tu personaje para robar cosas y entrar en lugares prohibidos.",
				"name": "Robo",
				"overcome": "Como se mencionó anteriormente, Robo te permite superar cualquier obstáculo relacionado con el robo o la infiltración. Superar cerraduras y trampas, robar bolsillos, cubrir tus rastros y actividades similares entran en el ámbito de esta habilidad."
			},
			"contacts": {
				"description": "Contactos es la habilidad de conocer y establecer conexiones con personas. Presupone destreza en todos los medios de networking disponibles en el entorno del juego.",
				"name": "Contactos"
			},
			"craft": {
				"description": "Tu habilidad para construir y reparar cosas.",
				"name": "Fabricar"
			},
			"deceive": {
				"description": "Engañar es la habilidad de mentir y desorientar a las personas.",
				"name": "Engaño"
			},
			"drive": {
				"description": "Tu habilidad para manejar vehículos.",
				"name": "Conducir"
			},
			"empathy": {
				"description": "La empatía implica saber y ser capaz de detectar cambios en el estado de ánimo o el comportamiento de una persona. Es básicamente la habilidad emocional de Observación.",
				"name": "Empatía"
			},
			"fight": {
				"description": "La habilidad de Lucha cubre todas las formas de combate cuerpo a cuerpo (es decir, dentro de la misma zona), tanto sin armas como con ellas. Para la contraparte de armas a distancia, consulta Disparo.",
				"name": "Pelea"
			},
			"investigate": {
				"description": "Investigar es la habilidad que usas para descubrir cosas. Es la contraparte de Observación: mientras que Observación gira en torno a la alerta situacional y la observación superficial, Investigar se centra en el esfuerzo concentrado y el análisis detallado.",
				"name": "Investigar"
			},
			"lore": {
				"description": "El Saber es la habilidad relacionada con el conocimiento y la educación. Al igual que otras habilidades, lo llamamos Saber porque encaja con el estilo de nuestros ejemplos; otros juegos podrían llamarlo Beca, Académicos o algo similar.",
				"name": "Conocimientos"
			},
			"notice": {
				"description": "La habilidad de Observación implica justamente eso: notar cosas. Es la contraparte de Investigar, que representa la percepción general del personaje, su capacidad para identificar detalles de un vistazo y otras habilidades de observación. Generalmente, usar Observación es muy rápido en comparación con Investigar, por lo que los detalles que obtienes son más superficiales, pero también requiere menos esfuerzo encontrarlos.",
				"name": "Percepción"
			},
			"physique": {
				"description": "La habilidad de Constitución es una contraparte de Atletismo, que representa las aptitudes físicas naturales del personaje, como la fuerza bruta y la resistencia. En nuestro ejemplo de juego, hemos separado esta habilidad para crear dos tipos distintos de personajes físicos: el ágil (representado por Atletismo) y el fortachón (representado por Constitución).",
				"name": "Físico"
			},
			"provoke": {
				"description": "Provocar es la habilidad de sacar de quicio a alguien y provocar una respuesta emocional negativa, como miedo, ira, vergüenza, etc. Es la habilidad de “ser un provocador”.\n\nPara usar Provocar, necesitas algún tipo de justificación. Esto puede provenir enteramente de la situación, porque tienes un aspecto apropiado, porque has creado una ventaja con otra habilidad (como Empatía o Engañar), o porque has evaluado los aspectos de tu objetivo.\n\nEsta habilidad requiere que tu objetivo pueda sentir emociones: los robots y los zombis normalmente no pueden ser provocados.",
				"name": "Provocar"
			},
			"rapport": {
				"description": "La habilidad de Relación se trata de establecer conexiones positivas con las personas y generar emociones positivas. Es la habilidad de ser agradable y digno de confianza.",
				"name": "Relaciones"
			},
			"resources": {
				"description": "Recursos describe el nivel general de riqueza material de tu personaje en el mundo del juego y su capacidad para aplicarla. Esto no siempre reflejará efectivo disponible, dado los diferentes modos en los que puedes representar riqueza en un entorno particular: en un juego medieval, podría estar relacionado con tierras o vasallos tanto como con oro; en el día moderno, podría significar un número de buenas líneas de crédito.\n\nEsta habilidad está en la lista predeterminada para darte una forma básica y sencilla de manejar la riqueza como una abstracción, sin entrar en detalles o contabilidad. Algunos podrían considerar extraño asignar una puntuación estática a algo que solemos ver como un recurso finito.",
				"name": "Recursos"
			},
			"shoot": {
				"description": "La contraparte de Lucha, Disparo es la habilidad de usar armamento a distancia, ya sea en un conflicto o contra objetivos que no resisten activamente tus intentos de dispararles (como un blanco o el costado de un granero).\n\nNuevamente, al igual que Lucha, si es importante para tu entorno distinguir entre diferentes tipos de armamento a distancia, podrías separar esto en habilidades como Arcos, Pistolas, Armas Energéticas, etc. No te excedas a menos que sea clave para tu juego.",
				"name": "Disparo"
			},
			"stealth": {
				"description": "La habilidad de Sigilo te permite evitar ser detectado, tanto al esconderte en un lugar como al tratar de moverte sin ser visto. Se combina bien con la habilidad de Robo.",
				"name": "Sigilo"
			},
			"will": {
				"description": "La habilidad de Voluntad representa el nivel general de fortaleza mental de tu personaje, de la misma manera que Constitución representa tu fortaleza física.",
				"name": "Voluntad"
			}
		},
		"nothing-to-add": "No hay habilidades para agregar",
		"usage": {
			"advantage": "Ventaja",
			"attack": "Ataque",
			"defend": "Defensa",
			"overcome": "Superar"
		}
	},
	"stress": {
		"add-box": "Agregar casilla de estrés",
		"box": "{disabled} casilla de estrés para {value} puntos de estrés",
		"edit": "Editar casillas de estrés",
		"level": "Nivel de estrés",
		"lock": "Casilla de estrés desbloqueada. Haz clic para bloquear.",
		"remove": "Eliminar casilla de estrés",
		"type": {
			"mental": {
				"description": "El estrés mental representa el impacto mental que los conflictos tienen en ti.",
				"name": "Mental"
			},
			"physical": {
				"description": "El estrés físico representa el impacto físico que los conflictos tienen en ti.",
				"name": "Físico"
			}
		},
		"unlock": "Casilla de estrés bloqueada. Haz clic para desbloquear."
	},
	"stunts": {
		"add-new": "Agregar nueva acrobacia",
		"edit": "Editar acrobacia",
		"empty": "No hay acrobacias",
		"list": "Lista de proezas",
		"price": "Precio: {value} fichas"
	},
	"tabs": {
		"character": {
			"title": "Hoja de personaje"
		},
		"roll-dice": {
			"title": "Lanzar dados"
		},
		"settings": {
			"title": "Configuración"
		}
	},
	"tokens": {
		"no-available": "No hay tokens disponibles"
	}
}
