{
	"a11y": {
		"available-tokens": "Jetons disponibles : {value}",
		"description": "description",
		"edit-item": "Modifier l'élément {value}",
		"icon": "icône de {value}",
		"name": "nom",
		"quantity": "quantité",
		"validation-error": "Erreur de validation"
	},
	"aspects": {
		"add-new": "Ajouter un nouvel aspect",
		"aspect": "Aspect",
		"edit": "Modifier l'aspect",
		"empty": "Aucun aspect ajouté.",
		"type": {
			"consequence": {
				"description": "Une blessure ou un échec durable.",
				"name": "Conséquence"
			},
			"high-concept": {
				"description": "L'identité centrale de votre personnage.",
				"name": "Concept principal"
			},
			"milestone": {
				"description": "Un événement marquant dans la vie de votre personnage.",
				"name": "Jalon"
			},
			"other": {
				"description": "Un aspect qui ne rentre pas dans les autres catégories.",
				"name": "Autre"
			},
			"trouble": {
				"description": "La complication principale dans la vie de votre personnage.",
				"name": "Problème"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Êtes-vous sûr de vouloir supprimer {value} ?",
			"update": "La version du personnage est obsolète. Mettre à jour ?"
		},
		"new-character": "Nouveau personnage",
		"remove-message": "Êtes-vous sûr de vouloir supprimer ce personnage ?",
		"update-message": "La version du personnage est obsolète. Mettre à jour ?",
		"your-characters": "Vos personnages"
	},
	"common": {
		"actions": {
			"add": "Ajouter",
			"back": "Retour",
			"cancel": "Annuler",
			"close": "Fermer",
			"confirm": "Confirmer",
			"decrease": "Diminuer",
			"edit": "Modifier",
			"finish": "Terminer",
			"increase": "Augmenter",
			"next": "Suivant",
			"remove": "Supprimer",
			"save": "Sauvegarder",
			"upload": "Télécharger",
			"use": "Utiliser"
		},
		"state": {
			"disabled": "Désactivé",
			"enabled": "Activé"
		}
	},
	"consequences": {
		"add": "Ajouter un champ de conséquence",
		"edit": "Modifier les champs de conséquence",
		"empty": "Aucun champ de conséquence ajouté pour l'instant.",
		"level": "Niveau de conséquence",
		"list": "Champs de conséquence",
		"locked": "Le champ de conséquence est verrouillé. Cliquez pour déverrouiller.",
		"locked-type": "Champ de conséquence verrouillé {value}",
		"remove": "Supprimer le champ de conséquence",
		"stress-level": "Niveau de stress",
		"type": {
			"mild": {
				"description": "Une conséquence légère est une blessure ou un revers mineur.",
				"name": "Léger"
			},
			"moderate": {
				"description": "Une conséquence modérée est une blessure ou un revers significatif.",
				"name": "Modéré"
			},
			"severe": {
				"description": "Une conséquence grave est une blessure ou un revers majeur.",
				"name": "Grave"
			}
		},
		"unlocked": "Le champ de conséquence est déverrouillé. Cliquez pour verrouiller.",
		"unlocked-type": "Champ de conséquence déverrouillé {value}"
	},
	"count": {
		"billion": "Mds",
		"million": "M",
		"thousand": "K"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "La description de l'aspect est requise.",
			"nameRequired": "Le nom de l'aspect est requis.",
			"typeInvalid": "Type d'aspect invalide."
		},
		"avatar": {
			"fileSize": "La taille du fichier de l'avatar dépasse {value} Mo."
		},
		"item": {
			"nameRequired": "Le nom de l'article est requis.",
			"quantityNegative": "La quantité d'article ne peut pas être négative.",
			"quantityRequired": "La quantité d'article est requise.",
			"quantityTooHigh": "La quantité d'article doit être inférieure à {value}."
		},
		"stress": {
			"empty": "Il doit y avoir au moins une case de stress.",
			"integer": "La valeur du stress doit être un entier.",
			"invalid": "Valeur de stress invalide.",
			"notPositive": "La valeur du stress doit être positive.",
			"tooHigh": "La valeur du stress doit être inférieure à {value}."
		},
		"stunt": {
			"descriptionRequired": "La description de la cascade est requise.",
			"nameRequired": "Le nom de la cascade est requis.",
			"priceInteger": "Le prix de la cascade doit être un entier.",
			"priceInvalid": "Le prix de la cascade est invalide.",
			"priceNegative": "Le prix de la cascade ne peut pas être négatif.",
			"priceRequired": "Le prix de la cascade est requis.",
			"priceTooHigh": "Le prix de la cascade doit être inférieur à {value}.",
			"skillRequired": "La compétence de la cascade est requise."
		}
	},
	"forms": {
		"description": "Description",
		"icon": "Icône",
		"name": "Nom",
		"price": "Prix",
		"quantity": "Quantité",
		"skill": "Compétence",
		"type": "Type"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Aucun avatar défini",
				"label": "Avatar",
				"section": "Avatar du personnage"
			},
			"description": {
				"label": "Description",
				"placeholder": "Décrivez l'apparence, la personnalité et l'histoire de votre personnage."
			},
			"name": {
				"label": "Nom",
				"placeholder": "Nom du personnage"
			},
			"race": {
				"label": "Race",
				"placeholder": "Définissez la race de votre personnage"
			}
		}
	},
	"inventory": {
		"add-item": "Ajouter un nouvel objet",
		"edit-item": "Modifier l'objet",
		"empty": "Inventaire vide",
		"label": "Inventaire"
	},
	"level": "Niveau",
	"modifier": {
		"-1": "Mauvais",
		"-2": "Terrible",
		"0": "Médiocre",
		"1": "Moyen",
		"2": "Correct",
		"3": "Bon",
		"4": "Très bon",
		"5": "Excellent",
		"6": "Fantastique",
		"7": "Épique",
		"8": "Légendaire",
		"9": "Mythique",
		"10": "Divin"
	},
	"roll-dice": {
		"config": {
			"force": "Force",
			"gravity": "Gravité",
			"number": "Nombre de dés",
			"reset": "Réinitialiser la configuration",
			"size": "Taille des dés",
			"title": "Configuration des dés"
		}
	},
	"sections": {
		"aspects": "Aspects",
		"consequences": "Conséquences",
		"identity": "Identité",
		"skills": "Compétences",
		"stress": "Stress",
		"stunts": "Cascades",
		"tokens": "Jetons FATE"
	},
	"settings": {
		"about-app": {
			"author": "Auteur",
			"license": "Licence",
			"original-author": "Créateurs de FATE: Core",
			"source-code": "Code source",
			"title": "À propos de l'application",
			"version": "Version"
		},
		"language": "Langue",
		"theme": {
			"dark": "Sombre",
			"light": "Clair",
			"system": "Système",
			"title": "Thème"
		}
	},
	"skills": {
		"addNew": "Ajouter une nouvelle compétence",
		"empty": "Aucune compétence ajoutée",
		"level": {
			"down": "Diminuer le niveau",
			"up": "Augmenter le niveau"
		},
		"list": {
			"athletics": {
				"advantage": "Lorsque vous créez un avantage avec Athlétisme, vous sautez sur un terrain élevé, courez plus vite que votre adversaire ou effectuez des manœuvres acrobatiques spectaculaires pour déconcerter vos ennemis.",
				"attack": "",
				"defend": "L'athlétisme est une compétence passe-partout pour se défendre dans un conflit physique, contre des attaques au corps à corps et à distance. Vous pouvez également l'utiliser pour vous défendre contre des personnages essayant de vous contourner, si vous êtes en position d'interférer physiquement avec celui qui tente de passer.",
				"description": "La compétence Athlétisme représente le niveau général de forme physique de votre personnage, que ce soit par entraînement, don naturel ou moyens spécifiques au genre (comme la magie ou les modifications génétiques). C'est votre habileté à bouger votre corps. En tant que telle, c'est un choix populaire pour presque tous les personnages d'action.",
				"name": "Athlétisme",
				"overcome": "L'athlétisme vous permet de surmonter tout obstacle nécessitant un mouvement physique — sauter, courir, grimper, nager, etc. Si cela ressemble à quelque chose que vous feriez au décathlon, vous lancez Athlétisme. Vous utilisez des actions de dépassement avec Athlétisme pour vous déplacer entre les zones lors d'un conflit s'il y a un aspect de situation ou un autre obstacle sur votre chemin. Vous lancez également Athlétisme pour poursuivre ou courir dans tout concours ou défi basé sur ce type d'activités."
			},
			"burglary": {
				"advantage": "Vous pouvez examiner un lieu avec Cambriole, pour déterminer la difficulté à s'y introduire et le type de sécurité en place, ainsi que découvrir des vulnérabilités à exploiter. Vous pouvez également analyser le travail d'autres cambrioleurs pour comprendre comment un cambriolage particulier a été réalisé, et créer ou découvrir des aspects liés à toute preuve laissée derrière.",
				"attack": "",
				"defend": "",
				"description": "La compétence Cambriole couvre l'aptitude de votre personnage à voler des objets et à entrer dans des endroits interdits.",
				"name": "Cambriolage",
				"overcome": "Comme indiqué ci-dessus, Cambriole vous permet de surmonter tout obstacle lié au vol ou à l'infiltration. Contourner des serrures et des pièges, faire les poches, dissimuler vos traces et autres activités similaires relèvent de cette compétence."
			},
			"contacts": {
				"description": "Contacts est la compétence de connaître et d'établir des relations avec les gens. Elle suppose une maîtrise de tous les moyens de mise en réseau disponibles dans le cadre du jeu.",
				"name": "Contacts"
			},
			"craft": {
				"description": "Votre capacité à construire et réparer des objets.",
				"name": "Artisanat"
			},
			"deceive": {
				"description": "Tromper est la compétence qui consiste à mentir et à induire les gens en erreur.",
				"name": "Tromperie"
			},
			"drive": {
				"description": "Votre compétence à piloter des véhicules.",
				"name": "Conduite"
			},
			"empathy": {
				"description": "L'empathie implique de savoir reconnaître et repérer les changements dans l'humeur ou l'attitude d'une personne. C'est essentiellement la compétence d'observation émotionnelle.",
				"name": "Empathie"
			},
			"fight": {
				"description": "La compétence Combat couvre toutes les formes de combat rapproché (autrement dit, dans la même zone), qu'il soit à mains nues ou avec des armes. Pour l'équivalent à distance, voir Tir.",
				"name": "Combat"
			},
			"investigate": {
				"description": "Enquêter est la compétence utilisée pour découvrir des choses. C'est le pendant d'Observation - tandis qu'Observation concerne la vigilance situationnelle et l'observation de surface, Enquêter implique un effort concentré et un examen approfondi.",
				"name": "Enquête"
			},
			"lore": {
				"description": "La compétence Savoir concerne les connaissances et l'éducation. Comme pour d'autres compétences, nous l'avons appelée Savoir car cela correspond au ton de nos exemples - d'autres jeux pourraient l'appeler Bourse, ou Académiques, ou autre chose.",
				"name": "Connaissances"
			},
			"notice": {
				"description": "La compétence Observation implique exactement cela - remarquer des choses. C'est le pendant d'Enquêter, représentant la perception globale d'un personnage, sa capacité à repérer des détails au premier coup d'œil et d'autres capacités d'observation. Habituellement, utiliser Observation est très rapide par rapport à Enquêter, donc les détails obtenus sont plus superficiels, mais cela demande également moins d'efforts.",
				"name": "Observation"
			},
			"physique": {
				"description": "La compétence Physique est le pendant d'Athlétisme, représentant les aptitudes physiques naturelles du personnage, telles que la force brute et l'endurance. Dans notre exemple de jeu, cette compétence est séparée afin de créer deux types distincts de personnages physiques - le personnage agile (représenté par Athlétisme) et le colosse (représenté par Physique).",
				"name": "Physique"
			},
			"provoke": {
				"description": "Provoquer est la compétence de mettre quelqu'un en colère et d'obtenir une réponse émotionnelle négative de sa part - peur, colère, honte, etc. C'est la compétence de « jouer au provocateur ».\n\nPour utiliser Provoquer, il vous faut une justification. Cela peut provenir de la situation, d'un aspect approprié, d'un avantage créé avec une autre compétence (comme Rapport ou Tromperie), ou d'une évaluation des aspects de votre cible (voir Empathie).\n\nCette compétence nécessite que votre cible puisse ressentir des émotions - les robots et les zombies ne peuvent généralement pas être provoqués.",
				"name": "Provocation"
			},
			"rapport": {
				"description": "La compétence Rapport concerne la création de liens positifs avec les gens et la génération d'émotions positives. C'est la compétence pour être apprécié et digne de confiance.",
				"name": "Relations"
			},
			"resources": {
				"description": "Ressources décrit le niveau général de richesse matérielle de votre personnage dans le monde du jeu et sa capacité à l'utiliser. Cela peut ne pas toujours refléter l'argent liquide disponible, étant donné les différentes manières de représenter la richesse dans un cadre particulier - dans un jeu médiéval, cela pourrait être lié aux terres ou aux vassaux autant qu'à l'or ; dans un contexte moderne, cela pourrait signifier un nombre de bonnes lignes de crédit.\n\nCette compétence figure dans la liste par défaut pour vous offrir une manière simple de gérer la richesse comme abstraction, sans entrer dans les détails ou la comptabilité. Certains pourraient trouver étrange d'attribuer une évaluation statique à quelque chose que nous considérons habituellement comme une ressource finie.",
				"name": "Ressources"
			},
			"shoot": {
				"description": "Le pendant de Combat, Tir est la compétence d'utiliser des armes à distance, que ce soit dans un conflit ou sur des cibles qui ne résistent pas activement à vos tentatives (comme une cible ou un côté de grange).\n\nEncore une fois, comme avec Combat, si c'est important pour votre cadre de faire une distinction entre différents types d'armes à distance, vous pourriez diviser cela en compétences comme Arcs, Fusils, Armes Énergétiques, etc. Ne vous emballez pas à moins que ce soit essentiel pour votre jeu.",
				"name": "Tir"
			},
			"stealth": {
				"description": "La compétence Discrétion vous permet d'éviter d'être détecté, que ce soit en vous cachant sur place ou en essayant de vous déplacer sans être vu. Elle s'associe bien avec la compétence Cambriolage.",
				"name": "Furtivité"
			},
			"will": {
				"description": "La compétence Volonté représente le niveau général de force mentale de votre personnage, de la même manière que Physique représente votre force physique.",
				"name": "Volonté"
			}
		},
		"nothing-to-add": "Aucune compétence à ajouter",
		"usage": {
			"advantage": "Avantage",
			"attack": "Attaquer",
			"defend": "Défendre",
			"overcome": "Surmonter"
		}
	},
	"stress": {
		"add-box": "Ajouter une case de stress",
		"box": "{disabled} case de stress pour {value} points de stress",
		"edit": "Modifier les cases de stress",
		"level": "Niveau de stress",
		"lock": "Case de stress déverrouillée. Cliquez pour verrouiller.",
		"remove": "Supprimer la case de stress",
		"type": {
			"mental": {
				"description": "Le stress mental représente le fardeau mental des conflits.",
				"name": "Mental"
			},
			"physical": {
				"description": "Le stress physique représente le fardeau physique des conflits.",
				"name": "Physique"
			}
		},
		"unlock": "Case de stress verrouillée. Cliquez pour déverrouiller."
	},
	"stunts": {
		"add-new": "Ajouter une nouvelle cascade",
		"edit": "Modifier la cascade",
		"empty": "Aucune cascade",
		"list": "Liste des cascades",
		"price": "Prix : {value} jetons"
	},
	"tabs": {
		"character": {
			"title": "Feuille de personnage"
		},
		"roll-dice": {
			"title": "Lancer les dés"
		},
		"settings": {
			"title": "Paramètres"
		}
	},
	"tokens": {
		"no-available": "Aucun jeton disponible"
	}
}
