{
	"a11y": {
		"available-tokens": "Gettoni disponibili: {value}",
		"description": "descrizione",
		"edit-item": "Modifica oggetto {value}",
		"icon": "icona di {value}",
		"name": "nome",
		"quantity": "quantità",
		"validation-error": "Errore di validazione"
	},
	"aspects": {
		"add-new": "Aggiungi nuovo aspetto",
		"aspect": "Aspetto",
		"edit": "Modifica aspetto",
		"empty": "Nessun aspetto aggiunto.",
		"type": {
			"consequence": {
				"description": "Una ferita o un contrattempo duraturo.",
				"name": "Conseguenza"
			},
			"high-concept": {
				"description": "L'identità centrale del tuo personaggio.",
				"name": "Concetto principale"
			},
			"milestone": {
				"description": "Un evento significativo nella vita del tuo personaggio.",
				"name": "Traguardo"
			},
			"other": {
				"description": "Un aspetto che non rientra nelle altre categorie.",
				"name": "Altro"
			},
			"trouble": {
				"description": "La principale complicazione nella vita del tuo personaggio.",
				"name": "Problema"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Sei sicuro di voler rimuovere {value}?",
			"update": "La versione del personaggio è obsoleta. Vuoi aggiornarla?"
		},
		"new-character": "Nuovo personaggio",
		"remove-message": "Sei sicuro di voler rimuovere questo personaggio?",
		"update-message": "La versione del personaggio è obsoleta. Vuoi aggiornarla?",
		"your-characters": "I tuoi personaggi"
	},
	"common": {
		"actions": {
			"add": "Aggiungi",
			"back": "Indietro",
			"cancel": "Annulla",
			"close": "Chiudi",
			"confirm": "Conferma",
			"decrease": "Diminuire",
			"edit": "Modifica",
			"finish": "Fine",
			"increase": "Aumentare",
			"next": "Avanti",
			"remove": "Rimuovi",
			"save": "Salva",
			"upload": "Carica",
			"use": "Usa"
		},
		"state": {
			"disabled": "Disabilitato",
			"enabled": "Abilitato"
		}
	},
	"consequences": {
		"add": "Aggiungi campo conseguenza",
		"edit": "Modifica campi conseguenza",
		"empty": "Nessun campo conseguenza aggiunto.",
		"level": "Livello conseguenza",
		"list": "Campi conseguenza",
		"locked": "Il campo conseguenza è bloccato. Clicca per sbloccare.",
		"locked-type": "Campo conseguenza bloccato {value}",
		"remove": "Rimuovi campo conseguenza",
		"stress-level": "Livello di stress",
		"type": {
			"mild": {
				"description": "Una conseguenza lieve è un infortunio o contrattempo minore.",
				"name": "Lieve"
			},
			"moderate": {
				"description": "Una conseguenza moderata è un infortunio o contrattempo significativo.",
				"name": "Moderata"
			},
			"severe": {
				"description": "Una conseguenza grave è un infortunio o contrattempo importante.",
				"name": "Grave"
			}
		},
		"unlocked": "Il campo conseguenza è sbloccato. Clicca per bloccare.",
		"unlocked-type": "Campo conseguenza sbloccato {value}"
	},
	"count": {
		"billion": "Mld",
		"million": "Mil",
		"thousand": "K"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "La descrizione dell'aspetto è obbligatoria.",
			"nameRequired": "Il nome dell'aspetto è obbligatorio.",
			"typeInvalid": "Tipo di aspetto non valido."
		},
		"avatar": {
			"fileSize": "La dimensione del file dell'avatar supera {value} MB."
		},
		"item": {
			"nameRequired": "Il nome dell'elemento è obbligatorio.",
			"quantityNegative": "La quantità dell'elemento non può essere negativa.",
			"quantityRequired": "La quantità dell'elemento è obbligatoria.",
			"quantityTooHigh": "La quantità dell'elemento deve essere inferiore a {value}."
		},
		"stress": {
			"empty": "Deve esistere almeno una casella di stress.",
			"integer": "Il valore dello stress deve essere un numero intero.",
			"invalid": "Valore dello stress non valido.",
			"notPositive": "Il valore dello stress deve essere positivo.",
			"tooHigh": "Il valore dello stress deve essere inferiore a {value}."
		},
		"stunt": {
			"descriptionRequired": "La descrizione dell'acrobazia è obbligatoria.",
			"nameRequired": "Il nome dell'acrobazia è obbligatorio.",
			"priceInteger": "Il prezzo dell'acrobazia deve essere un numero intero.",
			"priceInvalid": "Prezzo dell'acrobazia non valido.",
			"priceNegative": "Il prezzo dell'acrobazia non può essere negativo.",
			"priceRequired": "Il prezzo dell'acrobazia è obbligatorio.",
			"priceTooHigh": "Il prezzo dell'acrobazia deve essere inferiore a {value}.",
			"skillRequired": "L'abilità dell'acrobazia è obbligatoria."
		}
	},
	"forms": {
		"description": "Descrizione",
		"icon": "Icona",
		"name": "Nome",
		"price": "Prezzo",
		"quantity": "Quantità",
		"skill": "Abilità",
		"type": "Tipo"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Nessun avatar impostato",
				"label": "Avatar",
				"section": "Avatar del personaggio"
			},
			"description": {
				"label": "Descrizione",
				"placeholder": "Definisci l'aspetto, la personalità e il background del tuo personaggio."
			},
			"name": {
				"label": "Nome",
				"placeholder": "Nome del personaggio"
			},
			"race": {
				"label": "Razza",
				"placeholder": "Definisci la razza del tuo personaggio"
			}
		}
	},
	"inventory": {
		"add-item": "Aggiungi nuovo oggetto",
		"edit-item": "Modifica oggetto",
		"empty": "L'inventario è vuoto",
		"label": "Inventario"
	},
	"level": "Livello",
	"modifier": {
		"-1": "Scarso",
		"-2": "Terribile",
		"0": "Mediocre",
		"1": "Medio",
		"2": "Buono",
		"3": "Molto buono",
		"4": "Eccellente",
		"5": "Eccezionale",
		"6": "Fantastico",
		"7": "Epico",
		"8": "Leggendario",
		"9": "Mitico",
		"10": "Divino"
	},
	"roll-dice": {
		"config": {
			"force": "Forza",
			"gravity": "Gravità",
			"number": "Numero di dadi",
			"reset": "Reimposta configurazione",
			"size": "Dimensione del dado",
			"title": "Configurazione dadi"
		}
	},
	"sections": {
		"aspects": "Aspetti",
		"consequences": "Conseguenze",
		"identity": "Identità",
		"skills": "Abilità",
		"stress": "Stress",
		"stunts": "Acrobazie",
		"tokens": "Token FATE"
	},
	"settings": {
		"about-app": {
			"author": "Autore",
			"license": "Licenza",
			"original-author": "Creatori di FATE: Core",
			"source-code": "Codice sorgente",
			"title": "Informazioni sull'app",
			"version": "Versione"
		},
		"language": "Lingua",
		"theme": {
			"dark": "Scuro",
			"light": "Chiaro",
			"system": "Sistema",
			"title": "Tema"
		}
	},
	"skills": {
		"addNew": "Aggiungi nuova abilità",
		"empty": "Nessuna abilità aggiunta",
		"level": {
			"down": "Diminuisci livello",
			"up": "Aumenta livello"
		},
		"list": {
			"athletics": {
				"advantage": "Quando crei un vantaggio con Atletica, stai saltando su un terreno elevato, correndo più veloce dell'avversario o eseguendo manovre acrobatiche spettacolari per confondere i tuoi nemici.",
				"attack": "",
				"defend": "Atletica è una competenza universale per tirare la difesa in un conflitto fisico, contro attacchi corpo a corpo e a distanza. Puoi anche usarla per difenderti da personaggi che cercano di superarti, se sei in posizione per interferire fisicamente con chi sta tentando.",
				"description": "La competenza Atletica rappresenta il livello generale di forma fisica del tuo personaggio, sia attraverso l'allenamento, doni naturali o mezzi specifici del genere (come magia o alterazioni genetiche). È quanto sei bravo a muovere il tuo corpo. Pertanto, è una scelta popolare per quasi tutti i personaggi d'azione.",
				"name": "Atletica",
				"overcome": "Atletica ti consente di superare qualsiasi ostacolo che richieda movimento fisico: saltare, correre, arrampicarsi, nuotare, ecc. Se somiglia a qualcosa che faresti in un decathlon, tiri Atletica. Usi azioni di superamento con Atletica per muoverti tra zone in un conflitto se c'è un aspetto situazionale o un altro ostacolo sul tuo cammino. Tiri anche Atletica per inseguire o gareggiare in qualsiasi competizione o sfida basata su queste attività."
			},
			"burglary": {
				"advantage": "Puoi esaminare un luogo con Scasso per determinare quanto sarà difficile entrarvi e che tipo di sicurezza stai affrontando, oltre a scoprire vulnerabilità che potresti sfruttare. Puoi anche analizzare il lavoro di altri ladri per determinare come è stato eseguito un particolare colpo, e creare o scoprire aspetti legati a eventuali prove lasciate.",
				"attack": "",
				"defend": "",
				"description": "La competenza Scasso copre l'abilità del tuo personaggio nel rubare oggetti e accedere a luoghi proibiti.",
				"name": "Scassinare",
				"overcome": "Come detto sopra, Scasso ti consente di superare qualsiasi ostacolo relativo al furto o all'infiltrazione. Superare serrature e trappole, borseggiare, coprire le proprie tracce e altre attività simili rientrano nella sfera di questa competenza."
			},
			"contacts": {
				"description": "Contatti è l'abilità di conoscere e creare connessioni con le persone. Presuppone la padronanza di tutti i mezzi di networking disponibili nel contesto del gioco.",
				"name": "Contatti"
			},
			"craft": {
				"description": "La tua abilità nel costruire e riparare oggetti.",
				"name": "Artigianato"
			},
			"deceive": {
				"description": "Ingannare è l'abilità di mentire e depistare le persone.",
				"name": "Ingannare"
			},
			"drive": {
				"description": "Rappresenta la tua abilità nel guidare veicoli.",
				"name": "Guida"
			},
			"empathy": {
				"description": "Empatia significa sapere e essere in grado di individuare cambiamenti nell'umore o nel comportamento di una persona. È fondamentalmente l'abilità di Percezione emotiva.",
				"name": "Empatia"
			},
			"fight": {
				"description": "L'abilità Combattere copre tutte le forme di combattimento ravvicinato (nella stessa zona), sia a mani nude che con armi. Per l'equivalente a distanza, vedi Sparare.",
				"name": "Combattimento"
			},
			"investigate": {
				"description": "Indagare è l'abilità che usi per scoprire cose. È il contraltare di Osservare: mentre Osservare si concentra sulla vigilanza situazionale e sull'osservazione superficiale, Indagare si basa su sforzo concentrato e analisi approfondita.",
				"name": "Indagare"
			},
			"lore": {
				"description": "Sapere è l'abilità relativa alla conoscenza e all'istruzione. Come altre abilità, l'abbiamo chiamata Sapere perché si adatta al tono dei nostri esempi - altri giochi potrebbero chiamarla Cultura, Accademia o qualcosa di simile.",
				"name": "Conoscenza"
			},
			"notice": {
				"description": "L'abilità Osservare consiste nel notare le cose. È il contraltare di Indagare, rappresentando la percezione complessiva di un personaggio, la capacità di cogliere dettagli al volo e altre abilità di osservazione. Di solito, usare Osservare è molto più rapido rispetto a Indagare, quindi i dettagli che ottieni sono più superficiali, ma richiede anche meno sforzo.",
				"name": "Osservare"
			},
			"physique": {
				"description": "L'abilità Fisico è il contraltare di Atletica, rappresentando le attitudini fisiche naturali del personaggio, come forza bruta e resistenza. Nel nostro gioco d'esempio, questa abilità è separata per creare due tipi distinti di personaggi fisici: l'agile (rappresentato da Atletica) e il forzuto (rappresentato da Fisico).",
				"name": "Fisico"
			},
			"provoke": {
				"description": "Provocare è l'abilità di irritare qualcuno e suscitare una risposta emotiva negativa - paura, rabbia, vergogna, ecc. È l'abilità di “essere un provocatore”.\n\nPer usare Provocare, hai bisogno di una giustificazione. Può derivare interamente dalla situazione, da un aspetto appropriato, da un vantaggio creato con un'altra abilità (come Empatia o Ingannare) o da una valutazione degli aspetti del bersaglio.\n\nQuesta abilità richiede che il bersaglio possa provare emozioni - i robot e gli zombi normalmente non possono essere provocati.",
				"name": "Provocare"
			},
			"rapport": {
				"description": "L'abilità Affinità consiste nel creare connessioni positive con le persone e suscitare emozioni positive. È l'abilità di essere simpatici e affidabili.",
				"name": "Relazioni"
			},
			"resources": {
				"description": "Risorse descrive il livello generale di ricchezza materiale del personaggio nel mondo del gioco e la capacità di applicarla. Questo non riflette sempre denaro contante, date le diverse modalità di rappresentazione della ricchezza in un contesto specifico: in un gioco medievale potrebbe essere legato alla terra o ai vassalli tanto quanto all'oro; in tempi moderni, potrebbe significare diverse linee di credito favorevoli.\n\nQuesta abilità è nella lista predefinita per fornire un modo semplice e base per gestire la ricchezza come astrazione senza entrare nei dettagli o nella contabilità. Alcuni potrebbero considerare strano assegnare un punteggio statico a qualcosa che di solito vediamo come una risorsa finita.",
				"name": "Risorse"
			},
			"shoot": {
				"description": "Il contraltare di Combattere, Sparare è l'abilità di usare armi a distanza, sia in conflitto che contro bersagli che non resistono attivamente ai tuoi tentativi (come un bersaglio o il lato di un fienile).\n\nAncora, come in Combattere, se è importante per il tuo contesto distinguere tra diversi tipi di armamenti a distanza, puoi suddividere questo in abilità come Archi, Pistole, Armi Energetiche, ecc. Non esagerare a meno che non sia fondamentale per il tuo gioco.",
				"name": "Sparare"
			},
			"stealth": {
				"description": "L'abilità Furtività ti permette di evitare di essere rilevato, sia nascondendoti sul posto che cercando di muoverti senza essere visto. Si combina bene con l'abilità Scasso.",
				"name": "Furtività"
			},
			"will": {
				"description": "L'abilità Volontà rappresenta il livello generale di forza mentale del tuo personaggio, nello stesso modo in cui Fisico rappresenta la tua forza fisica.",
				"name": "Volontà"
			}
		},
		"nothing-to-add": "Nessuna abilità da aggiungere",
		"usage": {
			"advantage": "Vantaggio",
			"attack": "Attacco",
			"defend": "Difendere",
			"overcome": "Superare"
		}
	},
	"stress": {
		"add-box": "Aggiungi riquadro stress",
		"box": "{disabled} riquadro stress per {value} punti stress",
		"edit": "Modifica riquadri stress",
		"level": "Livello di stress",
		"lock": "Riquadro stress sbloccato. Clicca per bloccare.",
		"remove": "Rimuovi riquadro stress",
		"type": {
			"mental": {
				"description": "Lo stress mentale rappresenta il carico mentale che i conflitti hanno su di te.",
				"name": "Mentale"
			},
			"physical": {
				"description": "Lo stress fisico rappresenta il carico fisico che i conflitti hanno su di te.",
				"name": "Fisico"
			}
		},
		"unlock": "Riquadro stress bloccato. Clicca per sbloccare."
	},
	"stunts": {
		"add-new": "Aggiungi nuova acrobazia",
		"edit": "Modifica acrobazia",
		"empty": "Nessuna acrobazia",
		"list": "Elenco delle acrobazie",
		"price": "Prezzo: {value} gettoni"
	},
	"tabs": {
		"character": {
			"title": "Scheda del personaggio"
		},
		"roll-dice": {
			"title": "Lancia i dadi"
		},
		"settings": {
			"title": "Impostazioni"
		}
	},
	"tokens": {
		"no-available": "Nessun token disponibile"
	}
}
