{
	"a11y": {
		"available-tokens": "Beschikbare tokens: {value}",
		"description": "beschrijving",
		"edit-item": "Bewerk item {value}",
		"icon": "pictogram van {value}",
		"name": "naam",
		"quantity": "hoeveelheid",
		"validation-error": "Validatiefout"
	},
	"aspects": {
		"add-new": "Nieuwe aspect toevoegen",
		"aspect": "Aspect",
		"edit": "Aspect bewerken",
		"empty": "Nog geen aspecten toegevoegd.",
		"type": {
			"consequence": {
				"description": "Een blijvende verwonding of tegenslag.",
				"name": "Gevolg"
			},
			"high-concept": {
				"description": "De kernidentiteit van je personage.",
				"name": "Hoofdconcept"
			},
			"milestone": {
				"description": "Een belangrijk evenement in het leven van je personage.",
				"name": "Mijlpaal"
			},
			"other": {
				"description": "Een aspect dat niet in de andere categorieën past.",
				"name": "Overig"
			},
			"trouble": {
				"description": "De belangrijkste complicatie in het leven van je personage.",
				"name": "Probleem"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Weet u zeker dat u {value} wilt verwijderen?",
			"update": "De versie van het personage is verouderd. Wil je deze bijwerken?"
		},
		"new-character": "Nieuw personage",
		"remove-message": "Weet je zeker dat je dit personage wilt verwijderen?",
		"update-message": "De versie van het personage is verouderd. Wil je deze bijwerken?",
		"your-characters": "Jouw personages"
	},
	"common": {
		"actions": {
			"add": "Toevoegen",
			"back": "Terug",
			"cancel": "Annuleren",
			"close": "Sluiten",
			"confirm": "Bevestigen",
			"decrease": "Verlagen",
			"edit": "Bewerken",
			"finish": "Voltooien",
			"increase": "Verhogen",
			"next": "Volgende",
			"remove": "Verwijderen",
			"save": "Opslaan",
			"upload": "Uploaden",
			"use": "Gebruiken"
		},
		"state": {
			"disabled": "Uitgeschakeld",
			"enabled": "Ingeschakeld"
		}
	},
	"consequences": {
		"add": "Gevolgveld toevoegen",
		"edit": "Gevolgvelden bewerken",
		"empty": "Nog geen gevolgvelden toegevoegd.",
		"level": "Gevolgniveau",
		"list": "Gevolgvelden",
		"locked": "Het gevolgveld is vergrendeld. Klik om te ontgrendelen.",
		"locked-type": "Vergrendeld gevolgveld {value}",
		"remove": "Gevolgveld verwijderen",
		"stress-level": "Stressniveau",
		"type": {
			"mild": {
				"description": "Een mild gevolg is een kleine blessure of tegenslag.",
				"name": "Mild"
			},
			"moderate": {
				"description": "Een matig gevolg is een significante blessure of tegenslag.",
				"name": "Matig"
			},
			"severe": {
				"description": "Een ernstig gevolg is een grote blessure of tegenslag.",
				"name": "Ernstig"
			}
		},
		"unlocked": "Het gevolgveld is ontgrendeld. Klik om te vergrendelen.",
		"unlocked-type": "Ontgrendeld gevolgveld {value}"
	},
	"count": {
		"billion": "Mrd",
		"million": "Mln",
		"thousand": "K"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "De beschrijving van het aspect is vereist.",
			"nameRequired": "De naam van het aspect is vereist.",
			"typeInvalid": "Ongeldig type aspect."
		},
		"avatar": {
			"fileSize": "De bestandsgrootte van de avatar overschrijdt {value} MB."
		},
		"item": {
			"nameRequired": "Itemnaam is verplicht.",
			"quantityNegative": "Itemhoeveelheid mag niet negatief zijn.",
			"quantityRequired": "Itemhoeveelheid is verplicht.",
			"quantityTooHigh": "Itemhoeveelheid moet minder zijn dan {value}."
		},
		"stress": {
			"empty": "Er moet minstens één stressvakje zijn.",
			"integer": "De stresswaarde moet een geheel getal zijn.",
			"invalid": "Ongeldige stresswaarde.",
			"notPositive": "De stresswaarde moet positief zijn.",
			"tooHigh": "De stresswaarde moet lager zijn dan {value}."
		},
		"stunt": {
			"descriptionRequired": "De beschrijving van de stunt is vereist.",
			"nameRequired": "De naam van de stunt is vereist.",
			"priceInteger": "De prijs van de stunt moet een geheel getal zijn.",
			"priceInvalid": "Ongeldige prijs van de stunt.",
			"priceNegative": "De prijs van de stunt kan niet negatief zijn.",
			"priceRequired": "De prijs van de stunt is vereist.",
			"priceTooHigh": "De prijs van de stunt moet lager zijn dan {value}.",
			"skillRequired": "De vaardigheid van de stunt is vereist."
		}
	},
	"forms": {
		"description": "Beschrijving",
		"icon": "Pictogram",
		"name": "Naam",
		"price": "Prijs",
		"quantity": "Hoeveelheid",
		"skill": "Vaardigheid",
		"type": "Type"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Nog geen avatar ingesteld",
				"label": "Avatar",
				"section": "Personage-avatar"
			},
			"description": {
				"label": "Beschrijving",
				"placeholder": "Beschrijf het uiterlijk, de persoonlijkheid en achtergrond van je personage."
			},
			"name": {
				"label": "Naam",
				"placeholder": "Naam van het personage"
			},
			"race": {
				"label": "Ras",
				"placeholder": "Definieer de ras van je personage"
			}
		}
	},
	"inventory": {
		"add-item": "Nieuw item toevoegen",
		"edit-item": "Item bewerken",
		"empty": "De inventaris is leeg",
		"label": "Inventaris"
	},
	"level": "Niveau",
	"modifier": {
		"-1": "Slecht",
		"-2": "Verschrikkelijk",
		"0": "Gemiddeld",
		"1": "Redelijk",
		"2": "Goed",
		"3": "Zeer goed",
		"4": "Uitstekend",
		"5": "Geweldig",
		"6": "Fantastisch",
		"7": "Episch",
		"8": "Legendarisch",
		"9": "Mythisch",
		"10": "Goddelijk"
	},
	"roll-dice": {
		"config": {
			"force": "Kracht",
			"gravity": "Zwaartekracht",
			"number": "Aantal dobbelstenen",
			"reset": "Configuratie resetten",
			"size": "Grootte van de dobbelsteen",
			"title": "Dobbelstenen Configuratie"
		}
	},
	"sections": {
		"aspects": "Aspecten",
		"consequences": "Gevolgen",
		"identity": "Identiteit",
		"skills": "Vaardigheden",
		"stress": "Stress",
		"stunts": "Stunts",
		"tokens": "FATE-tokens"
	},
	"settings": {
		"about-app": {
			"author": "Auteur",
			"license": "Licentie",
			"original-author": "Makers van FATE: Core",
			"source-code": "Broncode",
			"title": "Over de app",
			"version": "Versie"
		},
		"language": "Taal",
		"theme": {
			"dark": "Donker",
			"light": "Licht",
			"system": "Systeem",
			"title": "Thema"
		}
	},
	"skills": {
		"addNew": "Nieuwe vaardigheid toevoegen",
		"empty": "Nog geen vaardigheden toegevoegd",
		"level": {
			"down": "Niveau verlagen",
			"up": "Niveau verhogen"
		},
		"list": {
			"athletics": {
				"advantage": "Wanneer je een voordeel creëert met Atletiek, spring je naar hoger gelegen terrein, ren je sneller dan je tegenstander of voer je verbluffende acrobatische manoeuvres uit om je vijanden te verwarren.",
				"attack": "",
				"defend": "Atletiek is een algemene vaardigheid om te rollen voor verdediging in een fysiek conflict, tegen zowel aanvallen van dichtbij als op afstand. Je kunt het ook gebruiken om je te verdedigen tegen personages die proberen je te passeren, als je in een positie bent om fysiek in te grijpen.",
				"description": "De vaardigheid Atletiek vertegenwoordigt het algemene fysieke fitheidsniveau van je personage, of dit nu komt door training, natuurlijke talenten of genre-specifieke middelen (zoals magie of genetische modificatie). Het laat zien hoe goed je bent in het bewegen van je lichaam. Daarom is het een populaire keuze voor vrijwel elk actief personage.",
				"name": "Atletiek",
				"overcome": "Atletiek stelt je in staat om elk obstakel te overwinnen dat fysieke beweging vereist - springen, rennen, klimmen, zwemmen, enz. Als het lijkt op iets dat je zou doen in een tienkamp, gooi je Atletiek. Je gebruikt de overwin-actie met Atletiek om tussen zones te bewegen in een conflict als er een situatie-aspect of ander obstakel in de weg staat. Je gooit ook Atletiek voor achtervolgingen of races in elke wedstrijd of uitdaging die op deze activiteiten gebaseerd is."
			},
			"burglary": {
				"advantage": "Je kunt met Inbraak een locatie verkennen om te bepalen hoe moeilijk het zal zijn om in te breken en wat voor beveiliging er is, en om zwakke punten te ontdekken die je kunt benutten. Je kunt ook het werk van andere inbrekers onderzoeken om te bepalen hoe een specifieke kraak is uitgevoerd, en aspecten creëren of ontdekken die verband houden met bewijzen die ze hebben achtergelaten.",
				"attack": "",
				"defend": "",
				"description": "De vaardigheid Inbraak bestrijkt de aanleg van je personage voor het stelen van dingen en het binnendringen in verboden plaatsen.",
				"name": "Inbraak",
				"overcome": "Zoals hierboven vermeld, stelt Inbraak je in staat om elk obstakel te overwinnen dat verband houdt met diefstal of infiltratie. Sloten en vallen omzeilen, zakken rollen, je sporen wissen en soortgelijke activiteiten vallen onder deze vaardigheid."
			},
			"contacts": {
				"description": "Contacten is de vaardigheid om mensen te kennen en connecties te maken. Het veronderstelt bekwaamheid in alle netwerkmogelijkheden die beschikbaar zijn in de setting.",
				"name": "Contacten"
			},
			"craft": {
				"description": "Je vaardigheid om dingen te maken en te repareren.",
				"name": "Ambacht"
			},
			"deceive": {
				"description": "Bedriegen is de vaardigheid om te liegen en mensen te misleiden.",
				"name": "Misleiden"
			},
			"drive": {
				"description": "Vertegenwoordigt je vermogen om voertuigen te besturen.",
				"name": "Besturen"
			},
			"empathy": {
				"description": "Empathie omvat het herkennen van en het kunnen opmerken van veranderingen in iemands stemming of houding. Het is in wezen de emotionele Observatie-vaardigheid.",
				"name": "Empathie"
			},
			"fight": {
				"description": "De vechtvaardigheid dekt alle vormen van gevechten op korte afstand (met andere woorden, binnen dezelfde zone), zowel ongewapend als met wapens. Voor de tegenhanger van afstandswapens, zie Schieten.",
				"name": "Vechten"
			},
			"investigate": {
				"description": "Onderzoeken is de vaardigheid die je gebruikt om dingen uit te zoeken. Het is een tegenhanger van Observeren - terwijl Observeren draait om situationeel bewustzijn en oppervlakkige waarneming, draait Onderzoeken om geconcentreerde inspanning en diepgaande analyse.",
				"name": "Onderzoeken"
			},
			"lore": {
				"description": "De Kennis-vaardigheid gaat over kennis en educatie. Zoals bij sommige andere vaardigheden hebben we het Kennis genoemd omdat dat past bij de specifieke sfeer van onze voorbeelden - andere spellen zouden het Wetenschap, Academici of iets dergelijks kunnen noemen.",
				"name": "Kennis"
			},
			"notice": {
				"description": "De Observatie-vaardigheid draait om precies dat - dingen opmerken. Het is een tegenhanger van Onderzoeken, die de algehele waarneming van een personage vertegenwoordigt, het vermogen om details in één oogopslag op te merken en andere observatievaardigheden. Gewoonlijk is Observatie veel sneller dan Onderzoeken, dus de details die je krijgt zijn oppervlakkiger, maar je hoeft ook minder moeite te doen om ze te vinden.",
				"name": "Opmerken"
			},
			"physique": {
				"description": "De Fysiek-vaardigheid is een tegenhanger van Atletiek en vertegenwoordigt de natuurlijke fysieke vaardigheden van het personage, zoals pure kracht en uithoudingsvermogen. In ons voorbeeldspel hebben we deze vaardigheid als apart opgenomen om twee verschillende typen fysieke personages te creëren - de lenige persoon (vertegenwoordigd door Atletiek) en de sterke man (vertegenwoordigd door Fysiek).",
				"name": "Fysiek"
			},
			"provoke": {
				"description": "Uitdagen is de vaardigheid om iemand boos te maken en een negatieve emotionele reactie uit te lokken - angst, woede, schaamte, enz. Het is de vaardigheid van 'provoceren'.\n\nOm Uitdagen te gebruiken, heb je een soort rechtvaardiging nodig. Dit kan volledig uit de situatie komen, omdat je een geschikte eigenschap hebt, omdat je een voordeel hebt gecreëerd met een andere vaardigheid (zoals Empathie of Bedriegen), of omdat je de eigenschappen van je doelwit hebt beoordeeld.\n\nDeze vaardigheid vereist dat je doelwit emoties kan voelen - robots en zombies kunnen meestal niet worden uitgedaagd.",
				"name": "Uitdagen"
			},
			"rapport": {
				"description": "De Rapport-vaardigheid gaat over het maken van positieve connecties met mensen en het oproepen van positieve emoties. Het is de vaardigheid om geliefd en vertrouwd te worden.",
				"name": "Relaties"
			},
			"resources": {
				"description": "Middelen beschrijven het algemene niveau van materiële rijkdom van je personage in de spelwereld en het vermogen om deze toe te passen. Dit weerspiegelt niet altijd contant geld, gezien de verschillende manieren waarop rijkdom in een bepaalde setting kan worden weergegeven - in een middeleeuws spel kan het net zo goed gekoppeld zijn aan land of vazallen als aan goud; in de moderne tijd kan het verschillende goede kredietlijnen betekenen.\n\nDeze vaardigheid staat op de standaardlijst om je een eenvoudige manier te geven om rijkdom als abstractie te behandelen zonder in details of boekhouding te duiken. Sommige mensen vinden het misschien vreemd om een statische vaardigheidsscore toe te kennen aan iets wat we gewend zijn als een eindige hulpbron te zien.",
				"name": "Middelen"
			},
			"shoot": {
				"description": "De tegenhanger van Vecht, Schieten is de vaardigheid om afstandswapens te gebruiken, zowel in conflicten als tegen doelen die je pogingen niet actief weerstaan (zoals een schietschijf of een muur van een schuur).\n\nNogmaals, zoals bij Vecht, als het belangrijk is in je setting om onderscheid te maken tussen verschillende soorten afstandswapens, kun je dit opsplitsen in vaardigheden zoals Bogen, Vuurwapens, Energie-wapens, enz. Overdrijf niet, tenzij het cruciaal is voor je spel.",
				"name": "Schieten"
			},
			"stealth": {
				"description": "De Stealth-vaardigheid stelt je in staat om detectie te vermijden, zowel door je op één plek te verstoppen als door te proberen onopgemerkt rond te bewegen. Het werkt goed samen met de Inbraak-vaardigheid.",
				"name": "Sluipen"
			},
			"will": {
				"description": "De Wilskracht-vaardigheid vertegenwoordigt het algemene niveau van mentale kracht van je personage, net zoals Fysiek je fysieke kracht vertegenwoordigt.",
				"name": "Wilskracht"
			}
		},
		"nothing-to-add": "Geen vaardigheden om toe te voegen",
		"usage": {
			"advantage": "Voordeel",
			"attack": "Aanvallen",
			"defend": "Verdedigen",
			"overcome": "Overwinnen"
		}
	},
	"stress": {
		"add-box": "Stressvak toevoegen",
		"box": "{disabled} stressvak voor {value} stresspunten",
		"edit": "Stressvakken bewerken",
		"level": "Stressniveau",
		"lock": "Ontgrendeld stressvak. Klik om te vergrendelen.",
		"remove": "Stressvak verwijderen",
		"type": {
			"mental": {
				"description": "Mentale stress vertegenwoordigt de mentale tol die conflicten van je eisen.",
				"name": "Mentaal"
			},
			"physical": {
				"description": "Fysieke stress vertegenwoordigt de fysieke tol die conflicten van je eisen.",
				"name": "Fysiek"
			}
		},
		"unlock": "Vergrendeld stressvak. Klik om te ontgrendelen."
	},
	"stunts": {
		"add-new": "Nieuwe stunt toevoegen",
		"edit": "Stunt bewerken",
		"empty": "Geen stunts",
		"list": "Lijst met stunts",
		"price": "Prijs: {value} tokens"
	},
	"tabs": {
		"character": {
			"title": "Personageblad"
		},
		"roll-dice": {
			"title": "Dobbelstenen rollen"
		},
		"settings": {
			"title": "Instellingen"
		}
	},
	"tokens": {
		"no-available": "Geen beschikbare tokens"
	}
}
