{
	"a11y": {
		"available-tokens": "Fichas disponíveis: {value}",
		"description": "descrição",
		"edit-item": "Editar item {value}",
		"icon": "ícone de {value}",
		"name": "nome",
		"quantity": "quantidade",
		"validation-error": "Erro de validação"
	},
	"aspects": {
		"add-new": "Adicionar novo aspecto",
		"aspect": "Aspecto",
		"edit": "Editar aspecto",
		"empty": "Nenhum aspecto adicionado ainda.",
		"type": {
			"consequence": {
				"description": "Uma ferida ou contratempo duradouro.",
				"name": "Consequência"
			},
			"high-concept": {
				"description": "A identidade central do seu personagem.",
				"name": "Conceito Principal"
			},
			"milestone": {
				"description": "Um evento significativo na vida do seu personagem.",
				"name": "Marco"
			},
			"other": {
				"description": "Um aspecto que não se encaixa nas outras categorias.",
				"name": "Outro"
			},
			"trouble": {
				"description": "A principal complicação na vida do seu personagem.",
				"name": "Problema"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Tem certeza de que deseja remover {value}?",
			"update": "A versão do personagem está desatualizada. Deseja atualizá-la?"
		},
		"new-character": "Novo personagem",
		"remove-message": "Tem certeza de que deseja remover este personagem?",
		"update-message": "A versão do personagem está desatualizada. Deseja atualizá-la?",
		"your-characters": "Seus personagens"
	},
	"common": {
		"actions": {
			"add": "Adicionar",
			"back": "Voltar",
			"cancel": "Cancelar",
			"close": "Fechar",
			"confirm": "Confirmar",
			"decrease": "Diminuir",
			"edit": "Editar",
			"finish": "Concluir",
			"increase": "Aumentar",
			"next": "Próximo",
			"remove": "Remover",
			"save": "Salvar",
			"upload": "Carregar",
			"use": "Usar"
		},
		"state": {
			"disabled": "Desativado",
			"enabled": "Ativado"
		}
	},
	"consequences": {
		"add": "Adicionar campo de consequência",
		"edit": "Editar campos de consequência",
		"empty": "Nenhum campo de consequência adicionado ainda.",
		"level": "Nível de consequência",
		"list": "Campos de consequência",
		"locked": "O campo de consequência está bloqueado. Clique para desbloquear.",
		"locked-type": "Campo de consequência bloqueado {value}",
		"remove": "Remover campo de consequência",
		"stress-level": "Nível de estresse",
		"type": {
			"mild": {
				"description": "Uma consequência leve é uma lesão ou contratempo menor.",
				"name": "Leve"
			},
			"moderate": {
				"description": "Uma consequência moderada é uma lesão ou contratempo significativo.",
				"name": "Moderado"
			},
			"severe": {
				"description": "Uma consequência grave é uma lesão ou contratempo importante.",
				"name": "Grave"
			}
		},
		"unlocked": "O campo de consequência está desbloqueado. Clique para bloquear.",
		"unlocked-type": "Campo de consequência desbloqueado {value}"
	},
	"count": {
		"billion": "Bi",
		"million": "Mi",
		"thousand": "K"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "A descrição do aspecto é obrigatória.",
			"nameRequired": "O nome do aspecto é obrigatório.",
			"typeInvalid": "Tipo de aspecto inválido."
		},
		"avatar": {
			"fileSize": "O tamanho do arquivo do avatar excede {value} MB."
		},
		"item": {
			"nameRequired": "O nome do item é obrigatório.",
			"quantityNegative": "A quantidade do item não pode ser negativa.",
			"quantityRequired": "A quantidade do item é obrigatória.",
			"quantityTooHigh": "A quantidade do item deve ser menor que {value}."
		},
		"stress": {
			"empty": "Deve haver pelo menos uma caixa de estresse.",
			"integer": "O valor do estresse deve ser um número inteiro.",
			"invalid": "Valor de estresse inválido.",
			"notPositive": "O valor do estresse deve ser positivo.",
			"tooHigh": "O valor do estresse deve ser menor que {value}."
		},
		"stunt": {
			"descriptionRequired": "A descrição da manobra é obrigatória.",
			"nameRequired": "O nome da manobra é obrigatório.",
			"priceInteger": "O preço da manobra deve ser um número inteiro.",
			"priceInvalid": "Preço da manobra inválido.",
			"priceNegative": "O preço da manobra não pode ser negativo.",
			"priceRequired": "O preço da manobra é obrigatório.",
			"priceTooHigh": "O preço da manobra deve ser menor que {value}.",
			"skillRequired": "A habilidade da manobra é obrigatória."
		}
	},
	"forms": {
		"description": "Descrição",
		"icon": "Ícone",
		"name": "Nome",
		"price": "Preço",
		"quantity": "Quantidade",
		"skill": "Habilidade",
		"type": "Tipo"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Nenhum avatar definido ainda",
				"label": "Avatar",
				"section": "Avatar do Personagem"
			},
			"description": {
				"label": "Descrição",
				"placeholder": "Defina a aparência, personalidade e histórico do seu personagem."
			},
			"name": {
				"label": "Nome",
				"placeholder": "Nome do personagem"
			},
			"race": {
				"label": "Raça",
				"placeholder": "Defina a raça do seu personagem"
			}
		}
	},
	"inventory": {
		"add-item": "Adicionar novo item",
		"edit-item": "Editar item",
		"empty": "O inventário está vazio",
		"label": "Inventário"
	},
	"level": "Nível",
	"modifier": {
		"-1": "Ruim",
		"-2": "Terrível",
		"0": "Médio",
		"1": "Regular",
		"2": "Bom",
		"3": "Muito bom",
		"4": "Excelente",
		"5": "Excepcional",
		"6": "Fantástico",
		"7": "Épico",
		"8": "Lendário",
		"9": "Mítico",
		"10": "Divino"
	},
	"roll-dice": {
		"config": {
			"force": "Força",
			"gravity": "Gravidade",
			"number": "Número de dados",
			"reset": "Redefinir configuração",
			"size": "Tamanho do dado",
			"title": "Configuração de dados"
		}
	},
	"sections": {
		"aspects": "Aspectos",
		"consequences": "Consequências",
		"identity": "Identidade",
		"skills": "Habilidades",
		"stress": "Estresse",
		"stunts": "Manobras",
		"tokens": "Tokens FATE"
	},
	"settings": {
		"about-app": {
			"author": "Autor",
			"license": "Licença",
			"original-author": "Criadores de FATE: Core",
			"source-code": "Código fonte",
			"title": "Sobre o aplicativo",
			"version": "Versão"
		},
		"language": "Idioma",
		"theme": {
			"dark": "Escuro",
			"light": "Claro",
			"system": "Sistema",
			"title": "Tema"
		}
	},
	"skills": {
		"addNew": "Adicionar nova habilidade",
		"empty": "Nenhuma habilidade adicionada ainda",
		"level": {
			"down": "Diminuir nível",
			"up": "Aumentar nível"
		},
		"list": {
			"athletics": {
				"advantage": "Quando você está criando uma vantagem com Atletismo, está saltando para um terreno mais alto, correndo mais rápido do que o oponente ou realizando manobras acrobáticas impressionantes para confundir seus inimigos.",
				"attack": "",
				"defend": "Atletismo é uma habilidade geral para rolar defesa em conflitos físicos, contra ataques corpo a corpo e à distância. Você também pode usá-la para se defender contra personagens que tentam passar por você, se estiver em posição de interferir fisicamente com quem está tentando.",
				"description": "A habilidade Atletismo representa o nível geral de aptidão física do seu personagem, seja por treinamento, dons naturais ou meios específicos do gênero (como magia ou alteração genética). É o quão bom você é em mover seu corpo. Assim, é uma escolha popular para quase qualquer personagem de ação.",
				"name": "Atletismo",
				"overcome": "Atletismo permite que você supere qualquer obstáculo que exija movimento físico — pular, correr, escalar, nadar, etc. Se parecer algo que você faria no decatlo, você rola Atletismo. Você usa ações de superar com Atletismo para se mover entre zonas em um conflito se houver um aspecto situacional ou outro obstáculo em seu caminho. Você também rola Atletismo para perseguir ou competir em qualquer concurso ou desafio baseado nessas atividades."
			},
			"burglary": {
				"advantage": "Você pode analisar um local com Furtividade para determinar o quão difícil será invadir e que tipo de segurança está enfrentando, além de descobrir vulnerabilidades que possa explorar. Também pode examinar o trabalho de outros ladrões para determinar como um roubo específico foi feito e criar ou descobrir aspectos relacionados a qualquer evidência deixada para trás.",
				"attack": "",
				"defend": "",
				"description": "A habilidade Furtividade cobre a aptidão do seu personagem para roubar coisas e entrar em lugares proibidos.",
				"name": "Arrombamento",
				"overcome": "Como mencionado acima, Furtividade permite superar qualquer obstáculo relacionado a roubo ou infiltração. Contornar fechaduras e armadilhas, furtar, cobrir seus rastros e outras atividades semelhantes estão sob o domínio desta habilidade."
			},
			"contacts": {
				"description": "Contatos é a habilidade de conhecer e estabelecer conexões com as pessoas. Pressupõe proficiência em todos os meios de networking disponíveis no cenário.",
				"name": "Contatos"
			},
			"craft": {
				"description": "Sua habilidade em construir e reparar coisas.",
				"name": "Artesanato"
			},
			"deceive": {
				"description": "Enganar é a habilidade de mentir e desviar as pessoas.",
				"name": "Enganar"
			},
			"drive": {
				"description": "Representa sua habilidade de pilotar veículos.",
				"name": "Condução"
			},
			"empathy": {
				"description": "Empatia envolve saber e ser capaz de identificar mudanças no humor ou comportamento de uma pessoa. É basicamente a habilidade emocional de Percepção.",
				"name": "Empatia"
			},
			"fight": {
				"description": "A habilidade Lutar cobre todas as formas de combate corpo a corpo (ou seja, dentro da mesma zona), tanto desarmado quanto usando armas. Para a contraparte de armas de longo alcance, veja Atirar.",
				"name": "Luta"
			},
			"investigate": {
				"description": "Investigar é a habilidade que você usa para descobrir coisas. É a contraparte de Percepção - enquanto Percepção gira em torno de alerta situacional e observação superficial, Investigar gira em torno de esforço concentrado e análise aprofundada.",
				"name": "Investigar"
			},
			"lore": {
				"description": "O Conhecimento é a habilidade relacionada ao aprendizado e à educação. Como com algumas outras habilidades, chamamos de Conhecimento porque combina com o sabor particular de nossos exemplos - outros jogos poderiam chamá-lo de Acadêmico, Pesquisa ou algo do tipo.",
				"name": "Conhecimento"
			},
			"notice": {
				"description": "A habilidade Percepção envolve exatamente isso - notar coisas. É a contraparte de Investigar, representando a percepção geral de um personagem, sua capacidade de identificar detalhes rapidamente e outras habilidades de observação. Normalmente, ao usar Percepção, é muito rápido em comparação com Investigar, então os detalhes que você obtém são mais superficiais, mas você também não precisa despender tanto esforço para encontrá-los.",
				"name": "Percepção"
			},
			"physique": {
				"description": "A habilidade Física é uma contraparte de Atletismo, representando as aptidões físicas naturais do personagem, como força bruta e resistência. Em nosso jogo de exemplo, essa habilidade é separada para criar dois tipos distintos de personagens físicos - o ágil (representado por Atletismo) e o forte (representado por Física).",
				"name": "Físico"
			},
			"provoke": {
				"description": "Provocar é a habilidade de irritar alguém e causar uma resposta emocional negativa - medo, raiva, vergonha, etc. É a habilidade de “ser provocador”.\n\nPara usar Provocar, você precisa de algum tipo de justificativa. Isso pode vir inteiramente da situação, porque você tem um aspecto apropriado, porque criou uma vantagem com outra habilidade (como Empatia ou Enganar), ou porque avaliou os aspectos do seu alvo.\n\nEssa habilidade exige que o alvo possa sentir emoções - robôs e zumbis normalmente não podem ser provocados.",
				"name": "Provocar"
			},
			"rapport": {
				"description": "A habilidade Afinidade trata de estabelecer conexões positivas com as pessoas e gerar emoções positivas. É a habilidade de ser simpático e confiável.",
				"name": "Relacionamento"
			},
			"resources": {
				"description": "Recursos descreve o nível geral de riqueza material do seu personagem no mundo do jogo e sua capacidade de aplicá-lo. Isso pode não refletir sempre o dinheiro disponível, considerando as diferentes maneiras de representar riqueza em um cenário específico - em um jogo medieval, pode estar ligado à terra ou vassalos tanto quanto ao ouro; nos dias modernos, pode significar várias linhas de crédito boas.\n\nEssa habilidade está na lista padrão para fornecer uma maneira básica e fácil de lidar com riqueza como uma abstração, sem entrar em detalhes ou contabilidade. Algumas pessoas podem considerar estranho atribuir uma classificação estática a algo que geralmente é visto como um recurso finito.",
				"name": "Recursos"
			},
			"shoot": {
				"description": "A contraparte de Lutar, Atirar é a habilidade de usar armas de longo alcance, seja em um conflito ou em alvos que não resistem ativamente às suas tentativas de atirar (como um alvo ou a lateral de um celeiro).\n\nNovamente, como em Lutar, se for importante para seu cenário fazer uma distinção entre diferentes tipos de armamento de longo alcance, você pode separar isso em habilidades como Arcos, Pistolas, Armas de Energia, etc. Não exagere, a menos que seja fundamental para seu jogo.",
				"name": "Tiro"
			},
			"stealth": {
				"description": "A habilidade Furtividade permite evitar a detecção, tanto ao se esconder quanto ao tentar se mover sem ser visto. Combina bem com a habilidade Arrombamento.",
				"name": "Furtividade"
			},
			"will": {
				"description": "A habilidade Vontade representa o nível geral de força mental do seu personagem, da mesma maneira que Física representa sua força física.",
				"name": "Força de vontade"
			}
		},
		"nothing-to-add": "Nenhuma habilidade para adicionar",
		"usage": {
			"advantage": "Vantagem",
			"attack": "Ataque",
			"defend": "Defender",
			"overcome": "Superar"
		}
	},
	"stress": {
		"add-box": "Adicionar caixa de estresse",
		"box": "{disabled} caixa de estresse para {value} pontos de estresse",
		"edit": "Editar caixas de estresse",
		"level": "Nível de estresse",
		"lock": "Caixa de estresse desbloqueada. Clique para bloquear.",
		"remove": "Remover caixa de estresse",
		"type": {
			"mental": {
				"description": "O estresse mental representa o impacto mental que os conflitos têm sobre você.",
				"name": "Mental"
			},
			"physical": {
				"description": "O estresse físico representa o impacto físico que os conflitos têm sobre você.",
				"name": "Físico"
			}
		},
		"unlock": "Caixa de estresse bloqueada. Clique para desbloquear."
	},
	"stunts": {
		"add-new": "Adicionar nova manobra",
		"edit": "Editar manobra",
		"empty": "Nenhuma manobra",
		"list": "Lista de proezas",
		"price": "Preço: {value} fichas"
	},
	"tabs": {
		"character": {
			"title": "Ficha de Personagem"
		},
		"roll-dice": {
			"title": "Jogar Dados"
		},
		"settings": {
			"title": "Configurações"
		}
	},
	"tokens": {
		"no-available": "Nenhum token disponível"
	}
}
