{
	"a11y": {
		"available-tokens": "Jetoane disponibile: {value}",
		"description": "descriere",
		"edit-item": "Editează elementul {value}",
		"icon": "pictogramă pentru {value}",
		"name": "nume",
		"quantity": "cantitate",
		"validation-error": "Eroare de validare"
	},
	"aspects": {
		"add-new": "Adaugă un nou aspect",
		"aspect": "Aspect",
		"edit": "Editează aspectul",
		"empty": "Nu au fost adăugate încă aspecte.",
		"type": {
			"consequence": {
				"description": "O rană sau un obstacol de durată.",
				"name": "Consecință"
			},
			"high-concept": {
				"description": "Identitatea de bază a personajului tău.",
				"name": "Concept principal"
			},
			"milestone": {
				"description": "Un eveniment important din viața personajului tău.",
				"name": "Punct de reper"
			},
			"other": {
				"description": "Un aspect care nu se potrivește altor categorii.",
				"name": "Altul"
			},
			"trouble": {
				"description": "Principala complicație din viața personajului tău.",
				"name": "Problemă"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "Sigur doriți să eliminați {value}?",
			"update": "Versiunea personajului este învechită. Actualizăm?"
		},
		"new-character": "Personaj nou",
		"remove-message": "Ești sigur că vrei să elimini acest personaj?",
		"update-message": "Versiunea personajului este învechită. Dorești să o actualizezi?",
		"your-characters": "Personajele tale"
	},
	"common": {
		"actions": {
			"add": "Adaugă",
			"back": "Înapoi",
			"cancel": "Anulează",
			"close": "Închide",
			"confirm": "Confirmă",
			"decrease": "Scădea",
			"edit": "Editează",
			"finish": "Finalizează",
			"increase": "Crește",
			"next": "Următorul",
			"remove": "Elimină",
			"save": "Salvează",
			"upload": "Încarcă",
			"use": "Folosește"
		},
		"state": {
			"disabled": "Dezactivat",
			"enabled": "Activat"
		}
	},
	"consequences": {
		"add": "Adaugă câmp de consecință",
		"edit": "Editează câmpurile de consecință",
		"empty": "Nu au fost adăugate câmpuri de consecință încă.",
		"level": "Nivelul consecinței",
		"list": "Câmpuri de consecință",
		"locked": "Câmpul de consecință este blocat. Faceți clic pentru a debloca.",
		"locked-type": "Câmp de consecință blocat {value}",
		"remove": "Elimină câmpul de consecință",
		"stress-level": "Nivelul stresului",
		"type": {
			"mild": {
				"description": "O consecință ușoară este o vătămare minoră sau un impediment.",
				"name": "Ușor"
			},
			"moderate": {
				"description": "O consecință moderată este o vătămare sau un impediment semnificativ.",
				"name": "Moderat"
			},
			"severe": {
				"description": "O consecință severă este o vătămare sau un impediment major.",
				"name": "Sever"
			}
		},
		"unlocked": "Câmpul de consecință este deblocat. Faceți clic pentru a bloca.",
		"unlocked-type": "Câmp de consecință deblocat {value}"
	},
	"count": {
		"billion": "Mld",
		"million": "Mil",
		"thousand": "Mii"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "Descrierea aspectului este necesară.",
			"nameRequired": "Numele aspectului este necesar.",
			"typeInvalid": "Tipul aspectului este invalid."
		},
		"avatar": {
			"fileSize": "Dimensiunea fișierului avatar depășește {value} MB."
		},
		"item": {
			"nameRequired": "Numele articolului este necesar.",
			"quantityNegative": "Cantitatea articolului nu poate fi negativă.",
			"quantityRequired": "Cantitatea articolului este necesară.",
			"quantityTooHigh": "Cantitatea articolului trebuie să fie mai mică decât {value}."
		},
		"stress": {
			"empty": "Trebuie să existe cel puțin o casetă de stres.",
			"integer": "Valoarea stresului trebuie să fie un număr întreg.",
			"invalid": "Valoarea stresului este invalidă.",
			"notPositive": "Valoarea stresului trebuie să fie pozitivă.",
			"tooHigh": "Valoarea stresului trebuie să fie mai mică de {value}."
		},
		"stunt": {
			"descriptionRequired": "Descrierea cascadoriei este necesară.",
			"nameRequired": "Numele cascadoriei este necesar.",
			"priceInteger": "Prețul cascadoriei trebuie să fie un număr întreg.",
			"priceInvalid": "Prețul cascadoriei este invalid.",
			"priceNegative": "Prețul cascadoriei nu poate fi negativ.",
			"priceRequired": "Prețul cascadoriei este necesar.",
			"priceTooHigh": "Prețul cascadoriei trebuie să fie mai mic de {value}.",
			"skillRequired": "Aptitudinea cascadoriei este necesară."
		}
	},
	"forms": {
		"description": "Descriere",
		"icon": "Pictogramă",
		"name": "Nume",
		"price": "Preț",
		"quantity": "Cantitate",
		"skill": "Abilitate",
		"type": "Tip"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "Nu a fost setat niciun avatar încă",
				"label": "Avatar",
				"section": "Avatarul personajului"
			},
			"description": {
				"label": "Descriere",
				"placeholder": "Definiți aspectul, personalitatea și fundalul personajului."
			},
			"name": {
				"label": "Nume",
				"placeholder": "Numele personajului"
			},
			"race": {
				"label": "Rasă",
				"placeholder": "Definiți rasa personajului"
			}
		}
	},
	"inventory": {
		"add-item": "Adaugă un articol nou",
		"edit-item": "Editează articolul",
		"empty": "Inventarul este gol",
		"label": "Inventar"
	},
	"level": "Nivel",
	"modifier": {
		"-1": "Rău",
		"-2": "Groaznic",
		"0": "Mediocru",
		"1": "Mediu",
		"2": "Bun",
		"3": "Foarte bun",
		"4": "Excelent",
		"5": "Fantastic",
		"6": "Uimitor",
		"7": "Epic",
		"8": "Legendar",
		"9": "Mitic",
		"10": "Divin"
	},
	"roll-dice": {
		"config": {
			"force": "Forță",
			"gravity": "Gravitație",
			"number": "Numărul de zaruri",
			"reset": "Resetează configurarea",
			"size": "Dimensiunea zarurilor",
			"title": "Configurarea zarurilor"
		}
	},
	"sections": {
		"aspects": "Aspecte",
		"consequences": "Consecințe",
		"identity": "Identitate",
		"skills": "Aptitudini",
		"stress": "Stres",
		"stunts": "Cascade",
		"tokens": "Tokenuri FATE"
	},
	"settings": {
		"about-app": {
			"author": "Autor",
			"license": "Licență",
			"original-author": "Creatorii FATE: Core",
			"source-code": "Cod sursă",
			"title": "Despre aplicație",
			"version": "Versiune"
		},
		"language": "Limbă",
		"theme": {
			"dark": "Întunecat",
			"light": "Luminos",
			"system": "Sistem",
			"title": "Temă"
		}
	},
	"skills": {
		"addNew": "Adaugă o nouă aptitudine",
		"empty": "Nu au fost adăugate încă aptitudini",
		"level": {
			"down": "Scade nivelul",
			"up": "Crește nivelul"
		},
		"list": {
			"athletics": {
				"advantage": "Când creezi un avantaj cu Atletism, sari pe un teren mai înalt, alergi mai repede decât adversarul tău sau execuți manevre acrobatice spectaculoase pentru a-ți deruta inamicii.",
				"attack": "",
				"defend": "Atletismul este o abilitate generală pentru a lansa apărarea în conflicte fizice, împotriva atacurilor la distanță și de aproape. De asemenea, o poți folosi pentru a te apăra împotriva personajelor care încearcă să treacă pe lângă tine, dacă ești într-o poziție să le blochezi fizic încercările.",
				"description": "Abilitatea Atletism reprezintă nivelul general de fitness al personajului tău, fie că este obținut prin antrenament, daruri naturale sau mijloace specifice genului (cum ar fi magia sau modificările genetice). Arată cât de bun ești în mișcarea corpului tău. De aceea, este o alegere populară pentru aproape orice personaj de acțiune.",
				"name": "Atletism",
				"overcome": "Atletismul îți permite să depășești orice obstacol care necesită mișcare fizică – sărituri, alergare, cățărare, înot etc. Dacă seamănă cu ceva ce ai face într-un decatlon, folosești Atletism. Folosești acțiuni de depășire cu Atletism pentru a te deplasa între zone în timpul unui conflict, dacă există un aspect situațional sau un alt obstacol în cale. De asemenea, folosești Atletism pentru urmăriri sau curse în competiții sau provocări bazate pe astfel de activități."
			},
			"burglary": {
				"advantage": "Poți analiza un loc cu Furt pentru a determina cât de greu va fi să intri și ce fel de securitate vei întâmpina, precum și să descoperi vulnerabilități pe care le poți exploata. De asemenea, poți examina munca altor hoți pentru a determina cum a fost realizat un jaf și să creezi sau să descoperi aspecte legate de orice dovezi lăsate în urmă.",
				"attack": "",
				"defend": "",
				"description": "Abilitatea Furt acoperă aptitudinea personajului tău de a fura lucruri și de a intra în locuri interzise.",
				"name": "Furt",
				"overcome": "Așa cum s-a menționat mai sus, Furt îți permite să depășești orice obstacol legat de furt sau infiltrare. Ocolirea lacătelor și capcanelor, furtul din buzunare, acoperirea urmelor și alte activități similare se încadrează în această abilitate."
			},
			"contacts": {
				"description": "Contactele reprezintă abilitatea de a cunoaște și de a stabili legături cu oamenii. Presupune priceperea în utilizarea tuturor mijloacelor de networking disponibile în lumea jocului.",
				"name": "Contacte"
			},
			"craft": {
				"description": "Abilitatea ta de a construi și repara lucruri.",
				"name": "Mestesug"
			},
			"deceive": {
				"description": "Înșelarea este abilitatea de a minți și de a induce în eroare oamenii.",
				"name": "Înșelare"
			},
			"drive": {
				"description": "Reprezintă abilitatea ta de a manevra vehicule.",
				"name": "Conducere"
			},
			"empathy": {
				"description": "Empatia implică abilitatea de a recunoaște și de a observa schimbările în dispoziția sau comportamentul unei persoane. Este, practic, echivalentul emoțional al Observării.",
				"name": "Empatie"
			},
			"fight": {
				"description": "Abilitatea de Luptă acoperă toate formele de luptă corp la corp (adică în aceeași zonă), fie fără arme, fie cu arme. Pentru armele de distanță, consultați Tragerea.",
				"name": "Luptă"
			},
			"investigate": {
				"description": "Investigația este abilitatea de a afla lucruri. Este contrapartea Observării – în timp ce Observarea se concentrează pe vigilența situațională și observațiile de suprafață, Investigația implică efort concentrat și analiză detaliată.",
				"name": "Investigație"
			},
			"lore": {
				"description": "Cunoașterea este abilitatea legată de învățare și educație. Am numit-o Cunoaștere, deoarece se potrivește cu tonul exemplelor noastre – alte jocuri ar putea să o numească Știință, Academie sau altceva similar.",
				"name": "Cunoaștere"
			},
			"notice": {
				"description": "Observarea este abilitatea de a remarca lucruri. Este contrapartea Investigației, reprezentând percepția generală a unui personaj, capacitatea de a observa rapid detalii și alte aptitudini de observație. De obicei, utilizarea Observării este mult mai rapidă comparativ cu Investigația, astfel încât detaliile obținute sunt mai superficiale, dar necesită mai puțin efort.",
				"name": "Observare"
			},
			"physique": {
				"description": "Constituția este contrapartea Atletismului, reprezentând aptitudinile fizice naturale ale personajului, cum ar fi forța brută și rezistența. În exemplul nostru de joc, această abilitate este separată pentru a crea două tipuri distincte de personaje fizice – cel agil (reprezentat prin Atletism) și cel puternic (reprezentat prin Constituție).",
				"name": "Constituție fizică"
			},
			"provoke": {
				"description": "Provocarea este abilitatea de a enerva pe cineva și de a stârni o reacție emoțională negativă – frică, furie, rușine etc. Este abilitatea de „a fi provocator”.\n\nPentru a utiliza Provocarea, aveți nevoie de o justificare. Aceasta poate veni din situație, dintr-un aspect potrivit, dintr-un avantaj creat cu o altă abilitate (cum ar fi Empatia sau Înșelarea), sau din evaluarea aspectelor țintei.\n\nAceastă abilitate necesită ca ținta să poată simți emoții – roboții și zombii de obicei nu pot fi provocați.",
				"name": "Provocare"
			},
			"rapport": {
				"description": "Abilitatea de Relaționare se referă la crearea de legături pozitive cu oamenii și stârnirea de emoții pozitive. Este abilitatea de a fi plăcut și de încredere.",
				"name": "Relație"
			},
			"resources": {
				"description": "Resursele descriu nivelul general de bogăție materială al personajului în lumea jocului și capacitatea acestuia de a le folosi. Acest lucru nu reflectă întotdeauna banii lichizi, având în vedere diferitele moduri în care bogăția poate fi reprezentată într-un anumit context – într-un joc medieval, ar putea fi legat de terenuri sau vasali, la fel de mult ca de aur; în zilele noastre, ar putea însemna mai multe linii de credit bune.\n\nAceastă abilitate este inclusă în lista implicită pentru a oferi o modalitate simplă de a gestiona bogăția ca o abstracție, fără a intra în detalii sau contabilitate. Unii ar putea considera ciudat să se atribuie un scor static pentru o abilitate ce reprezintă de obicei o resursă finită.",
				"name": "Resurse"
			},
			"shoot": {
				"description": "Contrapartea Luptei, Tragerea este abilitatea de a folosi arme de distanță, fie în conflict, fie asupra unor ținte care nu opun rezistență activă (cum ar fi o țintă de tir sau peretele unui hambar).\n\nLa fel ca în cazul Luptei, dacă este important pentru contextul jocului să se facă distincția între diferite tipuri de arme de distanță, puteți împărți această abilitate în categorii precum Arcuri, Arme de foc, Arme energetice etc. Nu exagerați decât dacă este esențial pentru jocul vostru.",
				"name": "Tragere"
			},
			"stealth": {
				"description": "Abilitatea de Furtivitate permite evitarea detectării, fie prin ascunderea pe loc, fie prin încercarea de a vă deplasa neobservat. Se potrivește bine cu abilitatea de Spargere.",
				"name": "Furtivitate"
			},
			"will": {
				"description": "Abilitatea de Voce reprezintă nivelul general de tărie mentală a personajului, la fel cum Constituția reprezintă tăria fizică.",
				"name": "Voinață"
			}
		},
		"nothing-to-add": "Nicio abilitate de adăugat",
		"usage": {
			"advantage": "Avantaj",
			"attack": "Atac",
			"defend": "Apără",
			"overcome": "Depășește"
		}
	},
	"stress": {
		"add-box": "Adaugă casetă de stres",
		"box": "{disabled} casetă de stres pentru {value} puncte de stres",
		"edit": "Editează casetele de stres",
		"level": "Nivelul stresului",
		"lock": "Caseta de stres este deblocată. Faceți clic pentru a bloca.",
		"remove": "Elimină caseta de stres",
		"type": {
			"mental": {
				"description": "Stresul mental reprezintă impactul mental pe care conflictele îl au asupra ta.",
				"name": "Mental"
			},
			"physical": {
				"description": "Stresul fizic reprezintă impactul fizic pe care conflictele îl au asupra ta.",
				"name": "Fizic"
			}
		},
		"unlock": "Caseta de stres este blocată. Faceți clic pentru a debloca."
	},
	"stunts": {
		"add-new": "Adaugă o nouă cascadorie",
		"edit": "Editează cascadoria",
		"empty": "Nu există cascadorii",
		"list": "Listă de cascadorii",
		"price": "Preț: {value} jetoane"
	},
	"tabs": {
		"character": {
			"title": "Fișă de Personaj"
		},
		"roll-dice": {
			"title": "Aruncă zarurile"
		},
		"settings": {
			"title": "Setări"
		}
	},
	"tokens": {
		"no-available": "Nu există tokenuri disponibile"
	}
}
