{
	"a11y": {
		"available-tokens": "โทเค็นที่ใช้งานได้: {value}",
		"description": "คำอธิบาย",
		"edit-item": "แก้ไขรายการ {value}",
		"icon": "ไอคอนของ {value}",
		"name": "ชื่อ",
		"quantity": "ปริมาณ",
		"validation-error": "ข้อผิดพลาดในการตรวจสอบ"
	},
	"aspects": {
		"add-new": "เพิ่มลักษณะใหม่",
		"aspect": "แง่มุม",
		"edit": "แก้ไขลักษณะ",
		"empty": "ยังไม่มีการเพิ่มลักษณะ",
		"type": {
			"consequence": {
				"description": "บาดแผลหรืออุปสรรคที่ส่งผลยาวนาน",
				"name": "ผลลัพธ์"
			},
			"high-concept": {
				"description": "เอกลักษณ์หลักของตัวละครคุณ",
				"name": "แนวคิดหลัก"
			},
			"milestone": {
				"description": "เหตุการณ์ที่สำคัญในชีวิตของตัวละครคุณ",
				"name": "เหตุการณ์สำคัญ"
			},
			"other": {
				"description": "ลักษณะที่ไม่เข้ากับหมวดหมู่อื่น",
				"name": "อื่นๆ"
			},
			"trouble": {
				"description": "ปัญหาหลักในชีวิตของตัวละครคุณ",
				"name": "ปัญหา"
			}
		}
	},
	"character": {
		"messages": {
			"remove": "คุณแน่ใจหรือไม่ว่าต้องการลบ {value}?",
			"update": "เวอร์ชันของตัวละครล้าสมัย อัปเดตเลยหรือไม่?"
		},
		"new-character": "ตัวละครใหม่",
		"remove-message": "คุณแน่ใจหรือว่าต้องการลบตัวละครนี้?",
		"update-message": "เวอร์ชันของตัวละครล้าสมัย คุณต้องการอัปเดตหรือไม่?",
		"your-characters": "ตัวละครของคุณ"
	},
	"common": {
		"actions": {
			"add": "เพิ่ม",
			"back": "ย้อนกลับ",
			"cancel": "ยกเลิก",
			"close": "ปิด",
			"confirm": "ยืนยัน",
			"decrease": "ลด",
			"edit": "แก้ไข",
			"finish": "เสร็จสิ้น",
			"increase": "เพิ่ม",
			"next": "ถัดไป",
			"remove": "ลบ",
			"save": "บันทึก",
			"upload": "อัปโหลด",
			"use": "ใช้"
		},
		"state": {
			"disabled": "ปิดการใช้งาน",
			"enabled": "เปิดใช้งาน"
		}
	},
	"consequences": {
		"add": "เพิ่มช่องผลลัพธ์",
		"edit": "แก้ไขช่องผลลัพธ์",
		"empty": "ยังไม่มีการเพิ่มช่องผลลัพธ์",
		"level": "ระดับผลลัพธ์",
		"list": "ช่องผลลัพธ์",
		"locked": "ช่องผลลัพธ์ถูกล็อก คลิกเพื่อปลดล็อก",
		"locked-type": "ช่องผลลัพธ์ที่ถูกล็อก {value}",
		"remove": "ลบช่องผลลัพธ์",
		"stress-level": "ระดับความเครียด",
		"type": {
			"mild": {
				"description": "ผลลัพธ์เล็กน้อยคือบาดเจ็บเล็กน้อยหรืออุปสรรคเล็กน้อย",
				"name": "เล็กน้อย"
			},
			"moderate": {
				"description": "ผลลัพธ์ปานกลางคือบาดเจ็บสำคัญหรืออุปสรรคสำคัญ",
				"name": "ปานกลาง"
			},
			"severe": {
				"description": "ผลลัพธ์ร้ายแรงคือบาดเจ็บใหญ่หรืออุปสรรคใหญ่",
				"name": "ร้ายแรง"
			}
		},
		"unlocked": "ช่องผลลัพธ์ถูกปลดล็อก คลิกเพื่อล็อก",
		"unlocked-type": "ช่องผลลัพธ์ที่ถูกปลดล็อก {value}"
	},
	"count": {
		"billion": "พันล้าน",
		"million": "ล้าน",
		"thousand": "พัน"
	},
	"errors": {
		"aspect": {
			"descriptionRequired": "ต้องระบุคำอธิบายลักษณะ",
			"nameRequired": "ต้องระบุชื่อลักษณะ",
			"typeInvalid": "ประเภทลักษณะไม่ถูกต้อง"
		},
		"avatar": {
			"fileSize": "ขนาดไฟล์ของอวาตาร์เกิน {value} MB"
		},
		"item": {
			"nameRequired": "จำเป็นต้องมีชื่อไอเทม",
			"quantityNegative": "จำนวนไอเทมไม่สามารถเป็นค่าลบได้",
			"quantityRequired": "จำเป็นต้องระบุจำนวนไอเทม",
			"quantityTooHigh": "จำนวนไอเทมควรน้อยกว่า {value}"
		},
		"stress": {
			"empty": "ต้องมีช่องความเครียดอย่างน้อยหนึ่งช่อง",
			"integer": "ค่าความเครียดต้องเป็นจำนวนเต็ม",
			"invalid": "ค่าความเครียดไม่ถูกต้อง",
			"notPositive": "ค่าความเครียดต้องเป็นค่าบวก",
			"tooHigh": "ค่าความเครียดต้องน้อยกว่า {value}"
		},
		"stunt": {
			"descriptionRequired": "ต้องระบุคำอธิบายกลเม็ด",
			"nameRequired": "ต้องระบุชื่อกลเม็ด",
			"priceInteger": "ราคากลเม็ดต้องเป็นจำนวนเต็ม",
			"priceInvalid": "ราคากลเม็ดไม่ถูกต้อง",
			"priceNegative": "ราคากลเม็ดต้องไม่ติดลบ",
			"priceRequired": "ต้องระบุราคากลเม็ด",
			"priceTooHigh": "ราคากลเม็ดต้องน้อยกว่า {value}",
			"skillRequired": "ต้องระบุทักษะสำหรับกลเม็ด"
		}
	},
	"forms": {
		"description": "คำอธิบาย",
		"icon": "ไอคอน",
		"name": "ชื่อ",
		"price": "ราคา",
		"quantity": "จำนวน",
		"skill": "ทักษะ",
		"type": "ประเภท"
	},
	"identity": {
		"form": {
			"avatar": {
				"empty": "ยังไม่มีการตั้งค่าอวาตาร์",
				"label": "อวาตาร์",
				"section": "อวาตาร์ของตัวละคร"
			},
			"description": {
				"label": "คำอธิบาย",
				"placeholder": "ระบุลักษณะ รูปลักษณ์ บุคลิกภาพ และภูมิหลังของตัวละครคุณ"
			},
			"name": {
				"label": "ชื่อ",
				"placeholder": "ชื่อของตัวละคร"
			},
			"race": {
				"label": "เผ่า",
				"placeholder": "กำหนดเผ่าของตัวละครคุณ"
			}
		}
	},
	"inventory": {
		"add-item": "เพิ่มไอเท็มใหม่",
		"edit-item": "แก้ไขไอเท็ม",
		"empty": "สินค้าคงคลังว่างเปล่า",
		"label": "สินค้าคงคลัง"
	},
	"level": "ระดับ",
	"modifier": {
		"-1": "แย่",
		"-2": "แย่มาก",
		"0": "ปานกลาง",
		"1": "พอใช้",
		"2": "ดี",
		"3": "ดีมาก",
		"4": "ยอดเยี่ยม",
		"5": "มหัศจรรย์",
		"6": "น่าทึ่ง",
		"7": "มหากาพย์",
		"8": "ตำนาน",
		"9": "เทพนิยาย",
		"10": "เทวะ"
	},
	"roll-dice": {
		"config": {
			"force": "แรง",
			"gravity": "แรงโน้มถ่วง",
			"number": "จำนวนลูกเต๋า",
			"reset": "รีเซ็ตการตั้งค่า",
			"size": "ขนาดลูกเต๋า",
			"title": "การตั้งค่าลูกเต๋า"
		}
	},
	"sections": {
		"aspects": "ลักษณะ",
		"consequences": "ผลลัพธ์",
		"identity": "ตัวตน",
		"skills": "ทักษะ",
		"stress": "ความเครียด",
		"stunts": "กลเม็ด",
		"tokens": "โทเค็น FATE"
	},
	"settings": {
		"about-app": {
			"author": "ผู้เขียน",
			"license": "ใบอนุญาต",
			"original-author": "ผู้สร้าง FATE: Core",
			"source-code": "ซอร์สโค้ด",
			"title": "เกี่ยวกับแอป",
			"version": "เวอร์ชัน"
		},
		"language": "ภาษา",
		"theme": {
			"dark": "มืด",
			"light": "สว่าง",
			"system": "ระบบ",
			"title": "ธีม"
		}
	},
	"skills": {
		"addNew": "เพิ่มทักษะใหม่",
		"empty": "ยังไม่มีการเพิ่มทักษะ",
		"level": {
			"down": "ลดระดับ",
			"up": "เพิ่มระดับ"
		},
		"list": {
			"athletics": {
				"advantage": "เมื่อคุณใช้ทักษะกรีฑาเพื่อสร้างความได้เปรียบ คุณจะกระโดดขึ้นพื้นที่สูงกว่า วิ่งเร็วกว่าอีกฝ่าย หรือทำการแสดงผาดโผนที่น่าทึ่งเพื่อสร้างความสับสนให้กับศัตรูของคุณ",
				"attack": "",
				"defend": "กรีฑาเป็นทักษะที่สามารถใช้ป้องกันตัวในการปะทะทางกายภาพได้ ไม่ว่าจะเป็นการโจมตีระยะประชิดหรือโจมตีจากระยะไกล นอกจากนี้คุณยังสามารถใช้มันในการป้องกันตัวจากตัวละครที่พยายามผ่านคุณไป หากคุณสามารถขัดขวางพวกเขาได้",
				"description": "ทักษะกรีฑาแสดงถึงระดับความฟิตทางกายภาพของตัวละครของคุณ ไม่ว่าจะได้มาจากการฝึกฝน พรสวรรค์ตามธรรมชาติ หรือวิธีการเฉพาะตัว (เช่น เวทมนตร์หรือการดัดแปลงพันธุกรรม) มันบ่งบอกว่าคุณเก่งแค่ไหนในการเคลื่อนย้ายร่างกายของคุณ ดังนั้นจึงเป็นตัวเลือกที่นิยมสำหรับตัวละครที่เน้นการปฏิบัติการแทบทุกตัว",
				"name": "กรีฑา",
				"overcome": "กรีฑาช่วยให้คุณเอาชนะสิ่งกีดขวางที่ต้องการการเคลื่อนไหวทางกายภาพ เช่น การกระโดด วิ่ง ปีน ว่ายน้ำ เป็นต้น หากมันดูเหมือนสิ่งที่คุณทำในกีฬาทศกรีฑา คุณจะใช้กรีฑา คุณใช้การกระทำเอาชนะด้วยกรีฑาเพื่อเคลื่อนที่ระหว่างพื้นที่ในความขัดแย้งหากมีองค์ประกอบสถานการณ์หรืออุปสรรคอื่นในทางของคุณ นอกจากนี้คุณยังใช้กรีฑาในการไล่ล่าหรือแข่งขันในความท้าทายที่ต้องพึ่งพากิจกรรมประเภทนี้"
			},
			"burglary": {
				"advantage": "คุณสามารถใช้ทักษะย่องเบาในการวิเคราะห์สถานที่ เพื่อกำหนดว่าการบุกรุกนั้นยากเพียงใดและระบบรักษาความปลอดภัยเป็นอย่างไร รวมถึงค้นพบช่องโหว่ที่คุณสามารถใช้ประโยชน์ได้ คุณยังสามารถวิเคราะห์ผลงานของโจรคนอื่น ๆ เพื่อดูว่าการโจรกรรมเฉพาะเจาะจงดำเนินการอย่างไร และสร้างหรือค้นพบแง่มุมที่เกี่ยวข้องกับหลักฐานที่พวกเขาอาจทิ้งไว้",
				"attack": "",
				"defend": "",
				"description": "ทักษะย่องเบาครอบคลุมความสามารถของตัวละครของคุณในการขโมยสิ่งของและเข้าไปในสถานที่ต้องห้าม",
				"name": "การย่องเบา",
				"overcome": "ดังที่ได้กล่าวไว้ข้างต้น ย่องเบาช่วยให้คุณเอาชนะสิ่งกีดขวางที่เกี่ยวข้องกับการโจรกรรมหรือการแทรกซึม การผ่านล็อคและกับดัก การล้วงกระเป๋า การปกปิดร่องรอย และกิจกรรมอื่น ๆ ที่คล้ายกันนั้นอยู่ในขอบเขตของทักษะนี้"
			},
			"contacts": {
				"description": "การติดต่อเป็นทักษะในการรู้จักและสร้างความสัมพันธ์กับผู้คน ทักษะนี้ถือว่าคุณมีความสามารถในการใช้วิธีการสร้างเครือข่ายทั้งหมดที่มีอยู่ในบริบทของเกม",
				"name": "ผู้ติดต่อ"
			},
			"craft": {
				"description": "ความสามารถของคุณในการสร้างและซ่อมแซมสิ่งของ",
				"name": "งานฝีมือ"
			},
			"deceive": {
				"description": "การหลอกลวงเป็นทักษะเกี่ยวกับการโกหกและทำให้คนเข้าใจผิด",
				"name": "การหลอกลวง"
			},
			"drive": {
				"description": "แสดงถึงความสามารถของคุณในการขับยานพาหนะ",
				"name": "การขับขี่"
			},
			"empathy": {
				"description": "ความเห็นอกเห็นใจเป็นความสามารถในการรู้จักและสังเกตเห็นการเปลี่ยนแปลงในอารมณ์หรือพฤติกรรมของบุคคล เป็นทักษะการสังเกตที่อาศัยอารมณ์เป็นหลัก",
				"name": "ความเห็นอกเห็นใจ"
			},
			"fight": {
				"description": "ทักษะการต่อสู้ครอบคลุมการต่อสู้ระยะประชิดทั้งหมด (ในเขตเดียวกัน) ทั้งการใช้มือเปล่าหรืออาวุธ สำหรับทักษะอาวุธระยะไกล โปรดดูที่ ยิง",
				"name": "การต่อสู้"
			},
			"investigate": {
				"description": "การสืบสวนเป็นทักษะที่คุณใช้เพื่อค้นหาสิ่งต่างๆ เป็นคู่ตรงข้ามของการสังเกต—ในขณะที่การสังเกตมุ่งเน้นไปที่การตื่นตัวในสถานการณ์และการสังเกตผิวเผิน การสืบสวนจะมุ่งเน้นไปที่ความพยายามอย่างมุ่งมั่นและการวิเคราะห์เชิงลึก",
				"name": "การสืบสวน"
			},
			"lore": {
				"description": "ความรู้เป็นทักษะที่เกี่ยวข้องกับการเรียนรู้และการศึกษา เราเรียกมันว่าความรู้เพราะมันเหมาะกับลักษณะของตัวอย่างของเรา—ในเกมอื่นอาจเรียกว่าวิชาการ วิทยาศาสตร์ หรือสิ่งที่คล้ายกัน",
				"name": "ความรู้"
			},
			"notice": {
				"description": "ทักษะการสังเกตเกี่ยวกับการสังเกตสิ่งต่างๆ เป็นคู่ตรงข้ามของการสืบสวน ซึ่งแสดงถึงการรับรู้โดยรวมของตัวละคร ความสามารถในการจับรายละเอียดอย่างรวดเร็ว และทักษะการสังเกตอื่นๆ โดยปกติ การใช้การสังเกตจะเร็วมากเมื่อเทียบกับการสืบสวน ดังนั้นรายละเอียดที่คุณได้รับจะตื้นกว่า แต่ก็ต้องใช้ความพยายามน้อยกว่าในการค้นหา",
				"name": "การสังเกต"
			},
			"physique": {
				"description": "กายภาพเป็นคู่ตรงข้ามของกรีฑา ซึ่งแสดงถึงความสามารถทางกายภาพตามธรรมชาติของตัวละคร เช่น ความแข็งแกร่งและความทนทาน ในตัวอย่างเกมของเรา ทักษะนี้ถูกแยกออกเพื่อสร้างตัวละครทางกายภาพสองประเภทที่แตกต่างกัน—ตัวละครที่ว่องไว (แสดงโดยกรีฑา) และตัวละครที่แข็งแกร่ง (แสดงโดยกายภาพ)",
				"name": "สมรรถภาพทางกาย"
			},
			"provoke": {
				"description": "การยั่วยุเป็นทักษะเกี่ยวกับการทำให้ใครบางคนโกรธและทำให้พวกเขาตอบสนองทางอารมณ์ในเชิงลบ เช่น ความกลัว ความโกรธ ความละอาย เป็นต้น เป็นทักษะ 'การยั่วยุ'\n\nในการใช้การยั่วยุ คุณต้องมีเหตุผลบางอย่าง ซึ่งอาจมาจากสถานการณ์ ลักษณะที่เหมาะสม ข้อได้เปรียบที่สร้างขึ้นด้วยทักษะอื่น (เช่น ความเห็นอกเห็นใจหรือการหลอกลวง) หรือจากการประเมินลักษณะของเป้าหมายของคุณ\n\nทักษะนี้ต้องการให้เป้าหมายของคุณรู้สึกถึงอารมณ์—หุ่นยนต์และซอมบี้มักจะไม่สามารถถูกยั่วยุได้",
				"name": "การยั่วยุ"
			},
			"rapport": {
				"description": "ทักษะความสัมพันธ์เกี่ยวกับการสร้างความเชื่อมโยงเชิงบวกกับผู้คนและกระตุ้นอารมณ์เชิงบวก เป็นทักษะในการเป็นที่ชื่นชอบและไว้วางใจได้",
				"name": "ความสัมพันธ์"
			},
			"resources": {
				"description": "ทรัพยากรอธิบายถึงระดับความมั่งคั่งทางวัตถุทั่วไปของตัวละครในโลกของเกมและความสามารถในการใช้มัน สิ่งนี้อาจไม่ได้สะท้อนถึงเงินสดเสมอไป เนื่องจากวิธีการที่แตกต่างกันซึ่งความมั่งคั่งสามารถแสดงได้ในบริบทที่กำหนด—ในเกมยุคกลาง อาจเกี่ยวข้องกับที่ดินหรือผู้ติดตามพอๆ กับทองคำ ในยุคปัจจุบัน อาจหมายถึงวงเงินสินเชื่อที่ดีหลายรายการ\n\nทักษะนี้รวมอยู่ในรายการเริ่มต้นเพื่อให้มีวิธีง่ายๆ ในการจัดการความมั่งคั่งในเชิงนามธรรมโดยไม่ต้องเข้าสู่รายละเอียดหรือการทำบัญชี บางคนอาจคิดว่าเป็นเรื่องแปลกที่จะให้คะแนนทักษะแบบคงที่สำหรับสิ่งที่เรามักจะมองว่าเป็นทรัพยากรที่จำกัด",
				"name": "ทรัพยากร"
			},
			"shoot": {
				"description": "ในทางกลับกันของการต่อสู้ การยิงเป็นทักษะในการใช้ระยะไกล ไม่ว่าจะในความขัดแย้งหรือเป้าหมายที่ไม่ต่อต้านการพยายามยิงของคุณ (เช่น เป้าหมายหรือกำแพงยุ้งฉาง)\n\nอีกครั้ง เช่นเดียวกับการต่อสู้ หากสิ่งสำคัญในฉากของคุณคือการแยกแยะระหว่างอาวุธระยะไกลประเภทต่างๆ คุณสามารถแบ่งทักษะนี้ออกเป็นหมวดหมู่ เช่น ธนู ปืน อาวุธพลังงาน เป็นต้น อย่าทำให้ซับซ้อนเกินไป เว้นแต่จะเป็นหัวใจสำคัญของเกมของคุณ",
				"name": "การยิง"
			},
			"stealth": {
				"description": "ทักษะการลอบเร้นช่วยให้คุณหลีกเลี่ยงการตรวจจับได้ ไม่ว่าจะเป็นการซ่อนตัวในที่หรือพยายามเคลื่อนไหวโดยไม่ถูกตรวจพบ ทักษะนี้เข้ากันได้ดีกับการย่องเบา",
				"name": "การลอบเร้น"
			},
			"will": {
				"description": "ทักษะเจตจำนงแสดงถึงระดับความแข็งแกร่งทางจิตใจโดยรวมของตัวละครของคุณ เช่นเดียวกับที่กายภาพแสดงถึงความแข็งแกร่งทางร่างกาย",
				"name": "ความตั้งใจ"
			}
		},
		"nothing-to-add": "ไม่มีทักษะให้เพิ่ม",
		"usage": {
			"advantage": "ข้อได้เปรียบ",
			"attack": "โจมตี",
			"defend": "ป้องกัน",
			"overcome": "เอาชนะ"
		}
	},
	"stress": {
		"add-box": "เพิ่มช่องความเครียด",
		"box": "{disabled} ช่องความเครียดสำหรับ {value} คะแนนความเครียด",
		"edit": "แก้ไขช่องความเครียด",
		"level": "ระดับความเครียด",
		"lock": "ช่องความเครียดที่ปลดล็อก คลิกเพื่อล็อก",
		"remove": "ลบช่องความเครียด",
		"type": {
			"mental": {
				"description": "ความเครียดทางจิตใจแสดงถึงภาระทางจิตใจจากความขัดแย้ง",
				"name": "จิตใจ"
			},
			"physical": {
				"description": "ความเครียดทางกายภาพแสดงถึงภาระทางกายภาพจากความขัดแย้ง",
				"name": "กายภาพ"
			}
		},
		"unlock": "ช่องความเครียดที่ถูกล็อก คลิกเพื่อปลดล็อก"
	},
	"stunts": {
		"add-new": "เพิ่มกลเม็ดใหม่",
		"edit": "แก้ไขกลเม็ด",
		"empty": "ยังไม่มีกลเม็ด",
		"list": "รายการสตันท์",
		"price": "ราคา: {value} โทเค็น"
	},
	"tabs": {
		"character": {
			"title": "แผ่นตัวละคร"
		},
		"roll-dice": {
			"title": "ทอยลูกเต๋า"
		},
		"settings": {
			"title": "การตั้งค่า"
		}
	},
	"tokens": {
		"no-available": "ไม่มีโทเค็นที่พร้อมใช้งาน"
	}
}
